{
    "దశరథుని</w>": 3,
    "మరణము</w>": 1,
    "పశ్చాత్తాపముతో</w>": 2,
    "కుమిలిపోవుచున్న</w>": 2,
    "నేనప్పుడా</w>": 2,
    "ముని</w>": 4,
    "వాక్యమును</w>": 2,
    "పట్టించుకొనలేదు</w>": 2,
    "అప్పటికింకనూ</w>": 2,
    "అవివాహితుడైన</w>": 1,
    "నాకు</w>": 24,
    "పుత్రులను</w>": 2,
    "గురించిన</w>": 2,
    "ఆలోచన</w>": 4,
    "లేవియూ</w>": 2,
    "రాలేదు</w>": 5,
    "అనతి</w>": 2,
    "కాలముననే</w>": 2,
    "శాపము</w>": 3,
    "మాట</w>": 9,
    "మరచిపోయినాను</w>": 2,
    "రథముతో</w>": 1,
    "అయోధ్యకు</w>": 1,
    "తిరిగి</w>": 9,
    "వచ్చిన</w>": 3,
    "సుమంత్రుడు</w>": 2,
    "కౌసల్య</w>": 3,
    "అంతఃపురముననున్న</w>": 1,
    "దశరథునితో</w>": 1,
    "ప్రభూ</w>": 2,
    "సీతారామ</w>": 1,
    "లక్ష్మణులను</w>": 1,
    "గంగ</w>": 1,
    "యొడ్డున</w>": 2,
    "దింపి</w>": 2,
    "వచ్చినాను</w>": 1,
    "వారీపాటికి</w>": 1,
    "నదిని</w>": 1,
    "దాటి</w>": 2,
    "అరణ్యమున</w>": 1,
    "ప్రవేశించి</w>": 2,
    "యుందురు</w>": 1,
    "అని</w>": 45,
    "చెప్పి</w>": 2,
    "వెడలినాడు</w>": 1,
    "దశరథుడు</w>": 2,
    "పుత్రకామేష్టి</w>": 1,
    "ప్రసాదించిన</w>": 1,
    "పుత్రులలో</w>": 1,
    "ఇరువురును</w>": 1,
    "అడవుల</w>": 1,
    "పాలు</w>": 1,
    "చేసికొంటినని</w>": 1,
    "దుఃఖించసాగినాడు</w>": 1,
    "నిష్ఠురముగ</w>": 1,
    "కైకకు</w>": 1,
    "వశ్యులై</w>": 1,
    "మీరు</w>": 18,
    "నాకునూ</w>": 1,
    "సుమిత్రకును</w>": 1,
    "శోకమును</w>": 1,
    "కలిగించినారు</w>": 1,
    "ఏడ్వవలసినది</w>": 1,
    "మేము</w>": 3,
    "మీకెందులకీ</w>": 1,
    "దుఃఖము</w>": 1,
    "అన్నది</w>": 5,
    "దైన్యముతో</w>": 2,
    "కౌసల్యా</w>": 1,
    "చచ్చిన</w>": 1,
    "పామును</w>": 1,
    "కొట్టెదవెందులకు</w>": 1,
    "శాపగ్రస్తుడనగు</w>": 1,
    "నేనింక</w>": 1,
    "బ్రతుకను</w>": 1,
    "అన్నాడు</w>": 57,
    "పశ్చాత్తాప్తయై</w>": 1,
    "నన్ను</w>": 12,
    "క్షమించుడు</w>": 1,
    "రామునితో</w>": 1,
    "ఎడబాటు</w>": 1,
    "నా</w>": 35,
    "వివేకమును</w>": 1,
    "నశింపజేసినదిశాపగ్రస్తుడనన్నారేమిటి</w>": 1,
    "ఇదివరకెన్నడునూ</w>": 1,
    "చెప్పలేదే</w>": 1,
    "ఆందోళనను</w>": 1,
    "వ్యక్తము</w>": 1,
    "చేసినది</w>": 1,
    "నేను</w>": 60,
    "యువరాజుగా</w>": 1,
    "ఉన్నప్పుడు</w>": 1,
    "జరిగినదది</w>": 1,
    "నేనా</w>": 2,
    "విషయమును</w>": 1,
    "మరచియే</w>": 1,
    "పోతిని</w>": 1,
    "ఇప్పుడెందు</w>": 1,
    "వల్లనో</w>": 1,
    "జ్ఞప్తికి</w>": 1,
    "వచ్చినది</w>": 1,
    "వినుము</w>": 1,
    "నేనానాడు</w>": 1,
    "సరయూనదీ</w>": 1,
    "తీరమందలి</w>": 1,
    "యడవికి</w>": 1,
    "వేట</w>": 1,
    "కొరకు</w>": 1,
    "పోయినాను</w>": 3,
    "ధనుస్సును</w>": 1,
    "పట్టుకొని</w>": 1,
    "క్రూరమృగములకై</w>": 1,
    "నిరీక్షించుచూ</w>": 1,
    "ఒక</w>": 28,
    "చెట్టు</w>": 1,
    "మాటున</w>": 1,
    "నిలిచినాను</w>": 1,
    "సూర్యుడస్తమించి</w>": 1,
    "చీకటి</w>": 2,
    "వ్యాపించినది</w>": 1,
    "కాని</w>": 13,
    "జంతువేదియూ</w>": 1,
    "అటు</w>": 3,
    "నగరమునకు</w>": 1,
    "తిరిగిపోవుద</w>": 1,
    "మనుకొనుచుండగా</w>": 1,
    "సమీపమందలి</w>": 1,
    "సెలయేరు</w>": 1,
    "నుండి</w>": 10,
    "బుడ</w>": 1,
    "బుడయను</w>": 1,
    "శబ్దము</w>": 1,
    "వినవచ్చినది</w>": 2,
    "జంతువేదియో</w>": 1,
    "వచ్చి</w>": 12,
    "నీరు</w>": 2,
    "త్రాగుచున్నదని</w>": 1,
    "తోచినది</w>": 1,
    "శబ్దమును</w>": 1,
    "బట్టి</w>": 1,
    "జంతువెక్కడనున్నదో</w>": 1,
    "ఊహించుకొని</w>": 1,
    "దానికి</w>": 1,
    "తగులునట్లు</w>": 1,
    "బాణమును</w>": 1,
    "ప్రయోగించు</w>": 1,
    "నేర్పు</w>": 2,
    "నాకున్నది</w>": 1,
    "వదలిన</w>": 1,
    "వాడియమ్ము</w>": 2,
    "అత్యంత</w>": 1,
    "రయమున</w>": 1,
    "పోయి</w>": 6,
    "గుణిని</w>": 1,
    "గ్రుచ్చుకొన్నది</w>": 1,
    "మరుక్షణము</w>": 1,
    "నాకచ్చట</w>": 1,
    "మానవ</w>": 1,
    "కంఠమున</w>": 1,
    "నొక</w>": 1,
    "ఆర్తనాదము</w>": 1,
    "అయ్యో</w>": 2,
    "ఎన్నడునూ</w>": 1,
    "ఎవ్వరికినీ</w>": 1,
    "అపచారము</w>": 1,
    "చేయని</w>": 1,
    "నన్నీ</w>": 1,
    "బాణముతో</w>": 1,
    "కొట్టిన</w>": 2,
    "క్రూరుడెవడు</w>": 1,
    "అంధులునూ</w>": 1,
    "వృద్దులునూ</w>": 1,
    "అగు</w>": 1,
    "తల్లిదండ్రుల</w>": 1,
    "దాహమును</w>": 1,
    "తీర్చుటకు</w>": 1,
    "ఈ</w>": 51,
    "జల</w>": 1,
    "కలశమును</w>": 1,
    "కొనిపోవుటకు</w>": 1,
    "ముందే</w>": 4,
    "ఇచ్చట</w>": 1,
    "మృత్యువువాత</w>": 1,
    "పడుచున్నాను</w>": 1,
    "జరిగిన</w>": 5,
    "పొరబాటును</w>": 1,
    "తెలిసికొని</w>": 1,
    "ఆచోటునకు</w>": 1,
    "పరుగెత్తి</w>": 2,
    "రొమ్మున</w>": 1,
    "లోతుగా</w>": 2,
    "చొచ్చుకొని</w>": 1,
    "గిలగిల</w>": 1,
    "కొట్టుకొనుచున్న</w>": 1,
    "కుమారుడొకడు</w>": 1,
    "సెలయేటి</w>": 1,
    "కనపడినాడు</w>": 1,
    "అతడు</w>": 23,
    "చూచుటతోనే</w>": 1,
    "శరమును</w>": 1,
    "వక్షము</w>": 1,
    "పెరికివైచి</w>": 1,
    "ప్రాణములు</w>": 3,
    "త్వరగా</w>": 1,
    "పోవుటకు</w>": 1,
    "తోడ్పడుము</w>": 1,
    "మరణయాతనను</w>": 1,
    "భరించలేకపోవుచున్నానుసమీపముననే</w>": 1,
    "ఉన్న</w>": 8,
    "మా</w>": 23,
    "పర్ణశాలకు</w>": 1,
    "తల్లిదండ్రులకు</w>": 1,
    "మరణవార్తను</w>": 2,
    "తెలియజేయుము</w>": 1,
    "అర్ధించినాడు</w>": 1,
    "నేనాతడు</w>": 1,
    "కోరినట్లు</w>": 1,
    "చేసి</w>": 8,
    "అసువులను</w>": 1,
    "బాసిన</w>": 1,
    "పిమ్మట</w>": 1,
    "జలభాండమును</w>": 1,
    "తీసికొని</w>": 1,
    "కుటీరమునకు</w>": 1,
    "అంధుడగు</w>": 1,
    "అతని</w>": 13,
    "తండ్రి</w>": 4,
    "అడుగుల</w>": 4,
    "సవ్వడిని</w>": 1,
    "విని</w>": 4,
    "తన</w>": 27,
    "తనయుడే</w>": 1,
    "యనుకొని</w>": 1,
    "నాయనా</w>": 1,
    "శ్రవణ</w>": 1,
    "కుమారా</w>": 1,
    "దెచ్చెదనని</w>": 1,
    "ఆలసించితివేమి</w>": 1,
    "అడిగినాడు</w>": 1,
    "జరిగినదంతయూ</w>": 1,
    "విన్నవించినాను</w>": 1,
    "ఏకైక</w>": 1,
    "సుతుని</w>": 1,
    "ఆ</w>": 93,
    "దంపతులు</w>": 1,
    "గుండెలు</w>": 1,
    "పగులునట్లు</w>": 1,
    "రోదించినారు</w>": 1,
    "ముదిమియందున్నాము</w>": 1,
    "కన్నులు</w>": 2,
    "కనపడుటలేదు</w>": 1,
    "ఇంక</w>": 1,
    "మాకు</w>": 3,
    "దిక్కెవరు</w>": 1,
    "మేమునూ</w>": 1,
    "ప్రాణములను</w>": 1,
    "విడిచెదము</w>": 1,
    "యేడ్చినారు</w>": 1,
    "వృద్దుడు</w>": 1,
    "క్రుద్ధుడై</w>": 1,
    "మమ్మీ</w>": 1,
    "దుస్థితికి</w>": 1,
    "తెచ్చిన</w>": 3,
    "నీవునూ</w>": 1,
    "పుత్రశోకమున</w>": 1,
    "మరణించెదవు</w>": 1,
    "గాక</w>": 1,
    "శపించినాడు</w>": 1,
    "అవివాహితుడనైన</w>": 1,
    "కైకేయి</w>": 1,
    "ఆదేశానుసారము</w>": 1,
    "భరత</w>": 1,
    "శత్రుఘ్నులు</w>": 1,
    "అయోధ్యను</w>": 1,
    "చేరుకొనుటకు</w>": 1,
    "ఎనిమిది</w>": 4,
    "దినములు</w>": 1,
    "పట్టునని</w>": 1,
    "అనుకొనుచుండగా</w>": 1,
    "రామలక్ష్మణులీపాటికి</w>": 1,
    "అరణ్యమును</w>": 1,
    "యుందురని</w>": 1,
    "చెప్పినాడు</w>": 1,
    "తటాలున</w>": 1,
    "నల్వురు</w>": 1,
    "కుమారులలో</w>": 1,
    "ఎవరునూ</w>": 1,
    "నేడు</w>": 1,
    "నావద్ద</w>": 1,
    "లేడన్న</w>": 1,
    "సత్యము</w>": 1,
    "గోచరించినది</w>": 1,
    "క్షణముననే</w>": 1,
    "శాపమునూ</w>": 1,
    "స్పురించినది</w>": 1,
    "ఇప్పుడు</w>": 5,
    "శరీరమున</w>": 1,
    "అణువణువునూ</w>": 1,
    "కంపించుచున్నది</w>": 1,
    "అవయవములు</w>": 1,
    "శక్తిని</w>": 1,
    "కోల్పోవుచున్నవి</w>": 1,
    "ప్రకారము</w>": 1,
    "నిష్క్రమించు</w>": 1,
    "సమయము</w>": 1,
    "సమీపించుచున్నదని</w>": 1,
    "తోచుచున్నది</w>": 1,
    "కౌసల్యాదేవి</w>": 1,
    "ఆందోళనతో</w>": 1,
    "లేచి</w>": 8,
    "నాథా</w>": 1,
    "మీకిప్పుడు</w>": 1,
    "విశ్రాంతి</w>": 3,
    "అవసరము</w>": 1,
    "తల్పము</w>": 1,
    "వద్దకు</w>": 1,
    "తీసుకొనిపోయి</w>": 1,
    "పరుండ</w>": 1,
    "బెట్టినది</w>": 1,
    "నిద్రకువశ్యుడైన</w>": 1,
    "మూయబడినవి</w>": 1,
    "అవి</w>": 4,
    "మరల</w>": 1,
    "తెరువబడలేదు</w>": 1,
    "మహారాజు</w>": 1,
    "సుషుప్తియందే</w>": 1,
    "ఎగిరిపోయినవి</w>": 1,
    "తల్పమున</w>": 1,
    "తనువు</w>": 1,
    "మాత్రమే</w>": 3,
    "మిగిలినది</w>": 1,
    "ఎలా</w>": 17,
    "వుంది</w>": 35,
    "ఫ్రెండ్</w>": 1,
    "టప్</w>": 2,
    "టపా</w>": 1,
    "దూరంగా</w>": 2,
    "ఎక్కణ్నుంచో</w>": 1,
    "వస్తున్నట్టూ</w>": 1,
    "స్వరం</w>": 1,
    "సన్యాల్</w>": 9,
    "సన్నగా</w>": 2,
    "నవ్వేడు</w>": 5,
    "టెలివిజన్</w>": 3,
    "తెరమీద</w>": 1,
    "గ్రాఫ్</w>": 2,
    "కనబడ్తుంది</w>": 3,
    "కంప్యూటర్</w>": 5,
    "చేరవలసిన</w>": 2,
    "పాయింట్</w>": 4,
    "కన్నా</w>": 3,
    "ఎడమవైపుకి</w>": 1,
    "వెళుతున్నట్టు</w>": 1,
    "గమనించి</w>": 2,
    "చూపుడు</w>": 1,
    "వేల్తో</w>": 1,
    "కొద్దిగా</w>": 5,
    "పక్కకి</w>": 1,
    "జరిపేడు</w>": 1,
    "దాన్ని</w>": 10,
    "తలలో</w>": 1,
    "కదుపుతూ</w>": 1,
    "వుంటే</w>": 6,
    "బయట</w>": 8,
    "లో</w>": 30,
    "అది</w>": 36,
    "కనబడుతూంది</w>": 1,
    "రెండు</w>": 10,
    "నిమిషాల్లో</w>": 1,
    "అతను</w>": 15,
    "స్థానాన్ని</w>": 1,
    "చేరుకున్నాడు</w>": 2,
    "వున్న</w>": 19,
    "కి</w>": 15,
    "మెదడులో</w>": 4,
    "చేరుకోగానే</w>": 1,
    "ఏడు</w>": 1,
    "తెరల్లోనూ</w>": 1,
    "ఒకే</w>": 1,
    "పదం</w>": 1,
    "కనిపించింది</w>": 3,
    "సిమెంట్</w>": 2,
    "తో</w>": 6,
    "తల</w>": 5,
    "రంధ్రాన్ని</w>": 1,
    "పూడ్చేసేడు</w>": 1,
    "భూమిలోంచి</w>": 1,
    "కొత్తిమీర</w>": 1,
    "మొక్కలు</w>": 1,
    "పొడుచుకొచ్చినట్లు</w>": 1,
    "రోగి</w>": 9,
    "తలలోంచి</w>": 1,
    "వైర్లు</w>": 1,
    "కొచ్చి</w>": 1,
    "వున్నాయి</w>": 6,
    "సంతృప్తిగా</w>": 1,
    "నిలబడి</w>": 5,
    "ఊపిరి</w>": 2,
    "పీల్చుకోవటంతో</w>": 1,
    "ఆపరేషన్</w>": 2,
    "స్టేజీ</w>": 1,
    "వన్</w>": 1,
    "విజయవంతమైనట్టు</w>": 1,
    "పండిత్</w>": 6,
    "గ్రహించేడు</w>": 1,
    "గాఢంగా</w>": 1,
    "వదులుతూ</w>": 1,
    "గుండె</w>": 4,
    "నిమురుకోవడం</w>": 1,
    "చూసి</w>": 12,
    "ఏమైంది</w>": 1,
    "అడిగేడు</w>": 3,
    "సన్నటి</w>": 2,
    "నొప్పి</w>": 1,
    "అప్పుడప్పుడొస్తూంది</w>": 1,
    "ఫర్లేదు</w>": 1,
    "గుండెకి</w>": 1,
    "బదులు</w>": 2,
    "బర్చర్</w>": 1,
    "వాల్వ్</w>": 1,
    "పెట్టొచ్చు</w>": 1,
    "రేడియో</w>": 4,
    "ధార్మిక</w>": 2,
    "శక్తితో</w>": 1,
    "నడుస్తూంది</w>": 1,
    "అప్పుడు</w>": 6,
    "నిరంతరం</w>": 1,
    "కొట్టుకునే</w>": 1,
    "అవసరం</w>": 2,
    "ఉండదు</w>": 4,
    "ఎనర్జీ</w>": 1,
    "అంతా</w>": 7,
    "శరీరానికి</w>": 1,
    "మిగిలిపోతుంది</w>": 1,
    "దాంతో</w>": 3,
    "మనిషికి</w>": 3,
    "విపరీతమైన</w>": 2,
    "శక్తి</w>": 4,
    "వస్తుంది</w>": 4,
    "గంటకి</w>": 1,
    "యాభై</w>": 1,
    "మైళ్ళ</w>": 1,
    "వేగంతో</w>": 2,
    "పరిగెత్త</w>": 1,
    "గలిగే</w>": 1,
    "సిటీబస్</w>": 1,
    "లు</w>": 4,
    "అక్కర్లేదు</w>": 1,
    "లోపులో</w>": 3,
    "అనాసిస్</w>": 1,
    "టాబ్లెట్</w>": 3,
    "పరిమాణంలో</w>": 1,
    "మెదడు</w>": 1,
    "తయారు</w>": 2,
    "చేయబడుతుంది</w>": 1,
    "ఇంగ్లండులో</w>": 1,
    "స్నేహితుడు</w>": 1,
    "అతడి</w>": 11,
    "ని</w>": 21,
    "చొప్పించుకుని</w>": 1,
    "పరిదోరుజపాటు</w>": 1,
    "లండన్</w>": 2,
    "భారతదేశం</w>": 1,
    "పంపిస్తే</w>": 1,
    "ఇక్కడ</w>": 6,
    "మన</w>": 15,
    "చొప్పించుకుంటే</w>": 1,
    "పదిరోజుల</w>": 1,
    "పాటు</w>": 3,
    "చూసిన</w>": 2,
    "అనుభూతి</w>": 1,
    "కల్గుతుంది</w>": 1,
    "అంటే</w>": 15,
    "భౌతికమైన</w>": 1,
    "అనుభవానికీ</w>": 1,
    "మానసిక</w>": 1,
    "అనుభూతికీ</w>": 1,
    "మధ్య</w>": 6,
    "తేడాని</w>": 1,
    "తగ్గించేస్తుంది</w>": 1,
    "మనిషి</w>": 6,
    "ఇంట్లో</w>": 7,
    "కూర్చుని</w>": 9,
    "భావనా</w>": 1,
    "తరంగాల</w>": 1,
    "సాయంతో</w>": 2,
    "గాలిలో</w>": 5,
    "ప్రయాణం</w>": 4,
    "చెయ్యవచ్చు</w>": 2,
    "నారదుడిలా</w>": 1,
    "తెలివైన</w>": 1,
    "వాళ్ళ</w>": 5,
    "మెదళ్లు</w>": 1,
    "తెలివి</w>": 2,
    "తక్కువ</w>": 3,
    "వాళ్ల</w>": 1,
    "మెదడుని</w>": 2,
    "ట్యూన్</w>": 1,
    "చేస్తే</w>": 2,
    "బార్య</w>": 1,
    "హేమమాలినిలా</w>": 1,
    "ఇంకా</w>": 14,
    "ముందుకెళితే</w>": 1,
    "కూర్చునే</w>": 2,
    "సినిమా</w>": 1,
    "హాలుకి</w>": 1,
    "పంపిచవచ్చు</w>": 1,
    "స్మశానంలో</w>": 2,
    "ఎక్కడో</w>": 3,
    "హాయిగా</w>": 2,
    "పని</w>": 18,
    "చేసుకుంటున్న</w>": 1,
    "వాడిని</w>": 1,
    "క్షణాలమీద</w>": 1,
    "చంపవచ్చును</w>": 1,
    "అంతే</w>": 2,
    "చేతబడి</w>": 1,
    "ఏమిటి</w>": 7,
    "ఆలోచిస్తున్నారు</w>": 1,
    "తడబడి</w>": 1,
    "ఏం</w>": 14,
    "లేదు</w>": 20,
    "చిన్న</w>": 8,
    "మిగిలివుంది</w>": 2,
    "ఔను</w>": 1,
    "అమర్చిన</w>": 1,
    "కు</w>": 3,
    "సరిపోయే</w>": 1,
    "శక్తినిచ్చే</w>": 1,
    "పాకెట్</w>": 4,
    "లాటికి</w>": 1,
    "డాక్టర్</w>": 2,
    "అందించేడు</w>": 1,
    "అందులో</w>": 5,
    "ముప్పైఏడు</w>": 1,
    "గ్రాముల</w>": 1,
    "ఆక్టివ్</w>": 2,
    "ఐసోటోపు</w>": 1,
    "ప్లూటోనియం</w>": 1,
    "పైకి</w>": 2,
    "మామూలుగా</w>": 3,
    "కనబడుతోంది</w>": 1,
    "కానీ</w>": 20,
    "బహిర్గతం</w>": 1,
    "చేసే</w>": 2,
    "వేడితో</w>": 1,
    "పదిమందికి</w>": 1,
    "సరిపడా</w>": 1,
    "వంట</w>": 1,
    "భుజం</w>": 4,
    "దగ్గిర</w>": 3,
    "చర్మాన్ని</w>": 2,
    "కోసి</w>": 2,
    "శరీరంలో</w>": 1,
    "అమర్చేడు</w>": 1,
    "దగ్గిర్నుంచి</w>": 1,
    "గీతలా</w>": 1,
    "వైర్లని</w>": 1,
    "కలిపేడు</w>": 1,
    "తెలుసు</w>": 6,
    "మరణించినపుడు</w>": 1,
    "జాగ్రత్తగా</w>": 2,
    "శరీరంలోంచి</w>": 1,
    "తీసెయ్యాలని</w>": 1,
    "లేకపోతే</w>": 4,
    "చచ్చిపోయిన</w>": 1,
    "తరువాత</w>": 12,
    "గానీ</w>": 6,
    "విడిపోతే</w>": 1,
    "శవాన్ని</w>": 1,
    "పాతిపెట్టిన</w>": 1,
    "శక్తికి</w>": 1,
    "ప్రవేశించినవాళ్ళు</w>": 1,
    "కూడా</w>": 35,
    "శవాలుగా</w>": 1,
    "మారతారు</w>": 1,
    "మరో</w>": 9,
    "నిముషాల్లో</w>": 1,
    "చర్మం</w>": 1,
    "కుట్టేశాడు</w>": 1,
    "పెద్ద</w>": 15,
    "దగ్గిరనుంచి</w>": 1,
    "మెదడుకి</w>": 1,
    "సూచన్లు</w>": 1,
    "యివ్వసాగాడు</w>": 1,
    "ఒకటి</w>": 4,
    "మూడు</w>": 5,
    "అలా</w>": 15,
    "ఒక్కో</w>": 1,
    "సూచనా</w>": 1,
    "పంపిస్తూంటే</w>": 1,
    "రోగిలో</w>": 1,
    "చలనం</w>": 1,
    "ఫెయిలయిందా</w>": 1,
    "అనుమానపడ్డాడు</w>": 1,
    "ముప్పైరెండు</w>": 1,
    "ఎలక్ట్రోడ్</w>": 2,
    "నుంచి</w>": 24,
    "పంపిన</w>": 2,
    "సూచనకి</w>": 1,
    "కదిలేడు</w>": 1,
    "పెదవులమీద</w>": 1,
    "విజయవంతమైన</w>": 1,
    "చిరునవ్వు</w>": 2,
    "వెలిసింది</w>": 2,
    "చెవి</w>": 1,
    "దగ్గరగా</w>": 1,
    "వంగి</w>": 6,
    "నీ</w>": 20,
    "పేరు</w>": 8,
    "పెదవులు</w>": 1,
    "అస్పష్టంగా</w>": 1,
    "కదిలినయ్</w>": 1,
    "మాటరాలేదు</w>": 1,
    "ముప్పైమూడో</w>": 1,
    "ప్రయత్నించి</w>": 1,
    "అడిగాడు</w>": 13,
    "ఊరుకున్నా</w>": 1,
    "వుండలేరు</w>": 1,
    "మీరిద్దరే</w>": 1,
    "వుండండి</w>": 1,
    "వెళ్ళిపోతాను</w>": 1,
    "కోపంతో</w>": 2,
    "చేతినున్న</w>": 1,
    "బంగారు</w>": 2,
    "గాజులన్నీ</w>": 2,
    "తీసేసి</w>": 1,
    "విసిరేశారావిడ</w>": 1,
    "దీపాలు</w>": 1,
    "పెట్టేవేళ</w>": 1,
    "అవుతోంది</w>": 1,
    "గబగబా</w>": 1,
    "వెళ్ళి</w>": 11,
    "తీసి</w>": 5,
    "ఆవిడ</w>": 6,
    "చేతికిచ్చి</w>": 1,
    "చూడండీ</w>": 1,
    "మరెప్పుడూ</w>": 1,
    "ఇలాంటి</w>": 3,
    "చెయ్యకండి</w>": 1,
    "మీ</w>": 33,
    "మనసు</w>": 7,
    "నొప్పించే</w>": 1,
    "చెయ్యను</w>": 2,
    "ముందు</w>": 11,
    "మీరీ</w>": 1,
    "గాజులు</w>": 1,
    "తొడుక్కోండి</w>": 1,
    "చెపుతున్నాను</w>": 1,
    "నమ్మండి</w>": 1,
    "మీరే</w>": 1,
    "పిలిచేవరకూ</w>": 1,
    "మళ్ళీ</w>": 8,
    "గుమ్మంలో</w>": 1,
    "అడుగుపెట్టనని</w>": 1,
    "చెప్పేసి</w>": 1,
    "చకచకా</w>": 2,
    "నడుచుకుంటూ</w>": 1,
    "వెళ్ళిపోయాను</w>": 1,
    "ఇంటికెళ్ళి</w>": 1,
    "జరిగినదంతా</w>": 3,
    "చెప్పాను</w>": 4,
    "పెళ్ళి</w>": 9,
    "విషయం</w>": 7,
    "చెప్పావా</w>": 1,
    "అడిగారు</w>": 2,
    "మీకు</w>": 10,
    "చెప్పద్దని</w>": 1,
    "నేనెలా</w>": 1,
    "చెప్తాననుకున్నారు</w>": 1,
    "అన్నాను</w>": 13,
    "మాత్రం</w>": 5,
    "మనసులోలేదు</w>": 1,
    "పరిస్థితులు</w>": 2,
    "చక్కబడి</w>": 1,
    "ఎవరి</w>": 2,
    "పనులు</w>": 2,
    "వాళ్ళు</w>": 8,
    "చేసుకుంటూ</w>": 3,
    "వుంటామన్న</w>": 1,
    "ఆశ</w>": 2,
    "లేదనుకుంటూనే</w>": 1,
    "నిద్రపోయాను</w>": 1,
    "మర్నాడు</w>": 1,
    "ఉదయం</w>": 4,
    "గంటలు</w>": 1,
    "కాలేదు</w>": 2,
    "శ్రీశ్రీగారు</w>": 6,
    "వచ్చేశారు</w>": 1,
    "నాడు</w>": 1,
    "చెప్పలేనంత</w>": 1,
    "ఆనందం</w>": 3,
    "ఆశ్చర్యం</w>": 2,
    "కలిగాయి</w>": 1,
    "అదేమిటి</w>": 1,
    "మీరొచ్చేశారు</w>": 1,
    "నువ్వెలాగూ</w>": 1,
    "అక్కడికి</w>": 4,
    "రావని</w>": 1,
    "నిర్ధారణ</w>": 1,
    "అయిపోయింది</w>": 1,
    "అందుకే</w>": 6,
    "నేనే</w>": 3,
    "వచ్చేశాను</w>": 1,
    "అన్నారు</w>": 11,
    "ఒంట్లో</w>": 1,
    "వుందని</w>": 1,
    "మావాళ్ళందరూ</w>": 1,
    "ప్రశ్నించారు</w>": 2,
    "బాగుంది</w>": 4,
    "అన్నారాయన</w>": 1,
    "ఏవండీ</w>": 1,
    "రెస్ట్</w>": 1,
    "తీసుకోమన్నారుగా</w>": 1,
    "మీరిలా</w>": 2,
    "తిరిగితే</w>": 1,
    "అడిగాను</w>": 2,
    "మరేం</w>": 1,
    "ఫరవాలేదు</w>": 1,
    "సరోజా</w>": 3,
    "వారం</w>": 4,
    "పైగా</w>": 2,
    "అయింది</w>": 4,
    "ఇంట్లోనే</w>": 2,
    "వుండి</w>": 3,
    "నాకూ</w>": 3,
    "బోరే</w>": 1,
    "అమ్మ</w>": 3,
    "కాఫీ</w>": 3,
    "ఇచ్చింది</w>": 2,
    "ఇక</w>": 3,
    "పూటలా</w>": 1,
    "వెళుతూ</w>": 1,
    "వుంటాను</w>": 2,
    "అనీ</w>": 1,
    "కొంతసేపు</w>": 1,
    "కూర్చొని</w>": 1,
    "ఇంటికి</w>": 3,
    "వెళ్ళిపోయారు</w>": 3,
    "పదిరోజులైపోయింది</w>": 1,
    "పెళ్ళివారి</w>": 1,
    "దగ్గరి</w>": 1,
    "ఉత్తరాలు</w>": 1,
    "వస్తున్నాయి</w>": 1,
    "శ్రీశ్రీగారితో</w>": 2,
    "ఎప్పుడు</w>": 7,
    "చెప్తామా</w>": 1,
    "కాచుకు</w>": 1,
    "కూర్చున్నారు</w>": 1,
    "బాగా</w>": 7,
    "కోలుకున్నారు</w>": 1,
    "కంపెనీలకి</w>": 1,
    "వస్తున్నాం</w>": 1,
    "ఓ</w>": 14,
    "రోజు</w>": 5,
    "సాయంకాలం</w>": 1,
    "అయిదు</w>": 1,
    "గంటలప్పుడు</w>": 1,
    "వచ్చారు</w>": 3,
    "నాన్నగారు</w>": 7,
    "వున్నారు</w>": 4,
    "అందరం</w>": 1,
    "కూర్చున్నాం</w>": 1,
    "సరోజకి</w>": 4,
    "చెయ్యాలనుకుంటున్నామండీ</w>": 1,
    "ఆయన</w>": 7,
    "సిగరెట్</w>": 3,
    "దమ్ము</w>": 2,
    "తీస్తూ</w>": 1,
    "ఏదో</w>": 15,
    "ఆలోచనలో</w>": 3,
    "వున్నట్టున్నారు</w>": 1,
    "సరిగ్గా</w>": 3,
    "గమనించలేదు</w>": 2,
    "వెంటనే</w>": 9,
    "మిమ్మల్నేనండీ</w>": 1,
    "అంటున్నారు</w>": 1,
    "అన్నట్టు</w>": 2,
    "నాన్నగారివైపు</w>": 1,
    "చూశారు</w>": 1,
    "చెయ్యాలనుకుంటున్నాం</w>": 1,
    "సంబంధం</w>": 5,
    "సెటిలయింది</w>": 1,
    "సెటిలయిందా</w>": 1,
    "చేస్తారా</w>": 1,
    "అదెలా</w>": 1,
    "చేస్తారండీ</w>": 1,
    "చెయ్యడం</w>": 2,
    "ఆడపిల్లని</w>": 1,
    "కన్నాక</w>": 1,
    "ఎప్పుడైనా</w>": 1,
    "పంపాల్సిందేగా</w>": 1,
    "తప్పుతుందా</w>": 1,
    "చెయ్యడానికి</w>": 1,
    "వీల్లేదండి</w>": 1,
    "శ్రీశ్రీగారన్నారు</w>": 1,
    "మీరన్నది</w>": 1,
    "మరీ</w>": 2,
    "వీల్లేదంటే</w>": 1,
    "అలాగనడంలో</w>": 1,
    "ఉద్దేశం</w>": 1,
    "ఏమిటని</w>": 1,
    "ఇందులో</w>": 1,
    "ఉద్దేశానికేముంది</w>": 1,
    "సరోజ</w>": 3,
    "కావాలి</w>": 5,
    "లేకుంటే</w>": 2,
    "బతకలేను</w>": 1,
    "నాదినా</w>": 1,
    "స్వంతం</w>": 1,
    "ఆశ్చర్యంతో</w>": 1,
    "అడగబోయి</w>": 1,
    "ఆగిపోయారు</w>": 1,
    "అవును</w>": 6,
    "చచ్చిపోతాను</w>": 1,
    "మాటలాడకండి</w>": 1,
    "అనడం</w>": 2,
    "తేలికేఒకరికోసం</w>": 1,
    "ఒకరు</w>": 1,
    "చనిపోవడమన్నది</w>": 1,
    "అనుకున్నంత</w>": 2,
    "అన్నంత</w>": 1,
    "తేలిక</w>": 2,
    "కాదు</w>": 18,
    "శ్రీశ్రీ</w>": 1,
    "సంగతింకా</w>": 1,
    "తెలీదు</w>": 3,
    "అనుకుంటే</w>": 1,
    "తిరుగులేదు</w>": 1,
    "సరోజని</w>": 3,
    "ఇంకొకడికిచ్చి</w>": 1,
    "సముద్రంలో</w>": 1,
    "పడిపోతాను</w>": 1,
    "అంటూ</w>": 9,
    "చటుక్కున</w>": 3,
    "లాగుతూ</w>": 1,
    "గేటుదాటి</w>": 1,
    "ఐ</w>": 1,
    "లవ్</w>": 1,
    "యూ</w>": 3,
    "ఏవండీఏవండీ</w>": 1,
    "పిలుస్తూ</w>": 1,
    "ఆయనవెంట</w>": 1,
    "పడ్డాను</w>": 1,
    "వెనక్కి</w>": 5,
    "చూడకుండా</w>": 1,
    "వెళ్ళిపోతున్నారు</w>": 1,
    "నేనూ</w>": 3,
    "తొందరగా</w>": 5,
    "ఎక్కడికండీ</w>": 1,
    "వెళుతున్నారు</w>": 1,
    "చెయ్యి</w>": 7,
    "పట్టుకుని</w>": 8,
    "ఆపాను</w>": 1,
    "వెళుతున్నది</w>": 1,
    "సముద్రంవైపే</w>": 1,
    "కళ్ళు</w>": 7,
    "ఎర్రగా</w>": 1,
    "వదులు</w>": 1,
    "అంతవరకూ</w>": 2,
    "ముఖాన్నే</w>": 1,
    "చూస్తున్న</w>": 1,
    "మాటలతో</w>": 1,
    "కోలుకొని</w>": 1,
    "వదిలేశాను</w>": 1,
    "నడవడం</w>": 1,
    "ప్రారంభించారు</w>": 1,
    "ఆయనతోపాటు</w>": 1,
    "నడుస్తున్నానని</w>": 1,
    "చెప్పడం</w>": 1,
    "పరుగు</w>": 1,
    "పెడుతున్నానంటే</w>": 1,
    "బాగుంటుంది</w>": 2,
    "నీకీ</w>": 1,
    "తెలుసా</w>": 3,
    "అయన</w>": 1,
    "వెళ్ళిపోగానే</w>": 1,
    "గుమ్మం</w>": 2,
    "పక్కనుంచి</w>": 1,
    "రాజు</w>": 1,
    "బయటకు</w>": 6,
    "వస్తూ</w>": 3,
    "పడ</w>": 1,
    "నీళ్ళున్నాయి</w>": 1,
    "వేణ్ణీళ్ళులే</w>": 1,
    "స్పెషల్</w>": 2,
    "అంతేకాదు</w>": 1,
    "ప్రతిరోజూ</w>": 1,
    "లాగా</w>": 2,
    "అక్కడ</w>": 16,
    "రష్</w>": 1,
    "గా</w>": 13,
    "వుండదు</w>": 1,
    "వాళ్ళంతా</w>": 1,
    "లేచే</w>": 1,
    "సమయానికి</w>": 4,
    "నువ్వెళ్ళిపోతావ్</w>": 1,
    "అదే</w>": 14,
    "శాడిస్టు</w>": 1,
    "నవ్వుతో</w>": 1,
    "చిరంజీవి</w>": 1,
    "మాట్లాడలేదు</w>": 2,
    "మనసంతా</w>": 1,
    "అదోలాటిస్థబ్ధత</w>": 1,
    "అపరించి</w>": 1,
    "లోకంలో</w>": 1,
    "వున్నట్టు</w>": 3,
    "తాను</w>": 3,
    "పోతున్నాడు</w>": 1,
    "కొద్దిసేపట్లో</w>": 2,
    "చాలా</w>": 28,
    "ఒకతాడు</w>": 1,
    "మెడకి</w>": 1,
    "బిగుసుకోబోతున్నదన్న</w>": 1,
    "ఆలోచనే</w>": 1,
    "నమ్మశక్యం</w>": 1,
    "కాకుండావుంది</w>": 1,
    "అదంతా</w>": 1,
    "జరిగిపోతూంది</w>": 1,
    "ఏడీ</w>": 1,
    "ఆగటంలేదు</w>": 1,
    "ప్రాణం</w>": 4,
    "అలానే</w>": 1,
    "పోతుంది</w>": 2,
    "నాలుగు</w>": 7,
    "గోడలమధ్య</w>": 1,
    "నెమ్మదిగా</w>": 4,
    "చెంబుల</w>": 1,
    "నీళ్ళు</w>": 3,
    "పోసుకొనిస్నానం</w>": 1,
    "అయిందనిపించాడు</w>": 1,
    "జైలు</w>": 1,
    "దుస్తులు</w>": 1,
    "కొత్తవి</w>": 1,
    "తెల్లవి</w>": 1,
    "ఉరికి</w>": 2,
    "తోడగబడేవి</w>": 1,
    "ఇవ్వబడ్డాయి</w>": 1,
    "వాటిని</w>": 3,
    "ధరించాడు</w>": 1,
    "వేడినీటి</w>": 1,
    "తాలూకు</w>": 3,
    "ప్రాభవం</w>": 1,
    "చలి</w>": 1,
    "పెట్టసాగింది</w>": 1,
    "చుట్టూ</w>": 5,
    "ఇద్దరు</w>": 5,
    "గార్డులు</w>": 2,
    "తడబడ్డాయికనీ</w>": 1,
    "బహుశాఅది</w>": 1,
    "చలివల్ల</w>": 1,
    "వచ్చింది</w>": 12,
    "అయి</w>": 2,
    "వుంటుందిమెట్లెక్కి</w>": 1,
    "వరండా</w>": 1,
    "గుండా</w>": 1,
    "సెల్</w>": 2,
    "వచ్చాడు</w>": 9,
    "అక్కడో</w>": 1,
    "సెంట్రీలున్నారు</w>": 1,
    "అందరూ</w>": 6,
    "వొక్కరొక్కరే</w>": 1,
    "నిశ్శబ్దంగా</w>": 1,
    "తమ</w>": 5,
    "పనులకి</w>": 1,
    "తాయారవాటం</w>": 1,
    "తెలుస్తూంది</w>": 1,
    "వైపుకి</w>": 4,
    "రాగానే</w>": 4,
    "అక్కడివాళ్ళు</w>": 1,
    "నిలబడ్డారు</w>": 1,
    "దైవప్రార్ధనచేసుకోవటం</w>": 1,
    "కోసం</w>": 9,
    "ఏకాంతం</w>": 1,
    "కల్పించబడింది</w>": 1,
    "మోకాళ్ళమీద</w>": 1,
    "కొద్దిసేపు</w>": 1,
    "కొదిసేపు</w>": 1,
    "ఇష్టదైవాన్ని</w>": 1,
    "పార్ధించాడు</w>": 1,
    "తెరిచాడు</w>": 1,
    "చూపు</w>": 3,
    "కాగితాల</w>": 1,
    "మీద</w>": 21,
    "పడింది</w>": 3,
    "సర్వోత్తమారావు</w>": 1,
    "ఇచ్చిన</w>": 2,
    "కాగితాలు</w>": 2,
    "ఉరి</w>": 11,
    "రద్దుకోసం</w>": 1,
    "ఏర్పాటుచేసిన</w>": 1,
    "ఉపన్యాసం</w>": 1,
    "అనుకున్నది</w>": 1,
    "అనుకోన్నట్టూ</w>": 1,
    "జరిగితే</w>": 1,
    "ఎత్తయిన</w>": 2,
    "ఉపన్యాస</w>": 1,
    "వేదికమీద</w>": 1,
    "చదవవలసినవి</w>": 1,
    "ప్రార్ధన</w>": 1,
    "ముగియగానే</w>": 1,
    "చదవటం</w>": 1,
    "ప్రారంభించాడు</w>": 1,
    "సర్వోత్తమరావు</w>": 1,
    "చేతి</w>": 1,
    "వ్రాతతో</w>": 1,
    "వ్యాసం</w>": 2,
    "ప్రతీ</w>": 2,
    "సహజమైన</w>": 1,
    "చావు</w>": 1,
    "భయం</w>": 3,
    "కరుణ</w>": 1,
    "బాధ</w>": 3,
    "వుంటాయి</w>": 2,
    "రక్షించటానికి</w>": 1,
    "డాక్టర్లు</w>": 1,
    "ప్రయత్నం</w>": 2,
    "చేస్తూ</w>": 3,
    "వుంటారు</w>": 2,
    "బంధువులు</w>": 1,
    "ఆశతో</w>": 1,
    "ఆవేదనతోఎదురుచూస్తూ</w>": 1,
    "ఎన్నోకన్నీటిచుక్కలు</w>": 1,
    "రాలటానికి</w>": 1,
    "సిద్ధంగా</w>": 1,
    "ఉంటాయి</w>": 2,
    "కోమా</w>": 1,
    "నిద్రలో</w>": 1,
    "మరణం</w>": 1,
    "తనతోపాటుహాయిగా</w>": 1,
    "తీసుకుపోతుంది</w>": 1,
    "వెనుక</w>": 5,
    "తప్ప</w>": 5,
    "ఇంకేమి</w>": 1,
    "ఆర్నెల్లముందే</w>": 1,
    "పోతుందో</w>": 1,
    "తెలుస్తుంది</w>": 3,
    "అప్పట్నుంఛీ</w>": 1,
    "క్షణం</w>": 7,
    "క్షణమూ</w>": 1,
    "దిగులే</w>": 1,
    "ఏడ్చే</w>": 1,
    "వాళ్ళుండరు</w>": 1,
    "అనారోగ్యం</w>": 1,
    "స్థబ్దంగా</w>": 1,
    "అమనుషంగా</w>": 1,
    "తోటి</w>": 1,
    "మేడద్వారా</w>": 1,
    "బయటకి</w>": 1,
    "లాగి</w>": 1,
    "వేయబడుతుంది</w>": 1,
    "హత్య</w>": 3,
    "చేసిన</w>": 6,
    "వ్యక్తికీ</w>": 1,
    "మరణమే</w>": 1,
    "సరి</w>": 1,
    "అయిన</w>": 2,
    "శిక్ష</w>": 1,
    "అన్న</w>": 5,
    "భావం</w>": 1,
    "మనలోంచి</w>": 1,
    "పోవాలి</w>": 1,
    "రాష్ట్ర</w>": 4,
    "ప్రభుత్వాల</w>": 2,
    "అభిప్రాయం</w>": 2,
    "అడిగినప్పుడు</w>": 1,
    "ప్రభుత్వాలు</w>": 1,
    "ఉరిని</w>": 2,
    "ఉంచుకుని</w>": 1,
    "కోరటం</w>": 1,
    "దురదృష్టం</w>": 1,
    "ఎర్పాటయినలా</w>": 1,
    "కమీషన్</w>": 1,
    "కొన్ని</w>": 5,
    "ప్రత్యెక</w>": 2,
    "సందర్భాలలో</w>": 1,
    "అమలు</w>": 5,
    "జరపవచ్చునన్నది</w>": 1,
    "అయితే</w>": 9,
    "ఏ</w>": 22,
    "సందర్భాల్లో</w>": 1,
    "వివరించలేదు</w>": 1,
    "కమిటీ</w>": 1,
    "అడవాల్లాని</w>": 1,
    "తీయవచ్చుని</w>": 1,
    "రికమెండు</w>": 1,
    "చేసింది</w>": 3,
    "ఉరిశిక్ష</w>": 3,
    "దేశంలో</w>": 6,
    "నేరాల్ని</w>": 1,
    "తగ్గిస్తుందనీ</w>": 1,
    "తీస్తారుమానాన్న</w>": 1,
    "భయంతో</w>": 1,
    "చేయటం</w>": 1,
    "మానేస్తాడన్న</w>": 1,
    "వాదనగానీ</w>": 1,
    "నిలబడవు</w>": 1,
    "భారతదేశంలో</w>": 3,
    "హత్యలు</w>": 1,
    "సెక్సు</w>": 1,
    "సమస్యల</w>": 1,
    "వల్లగానీ</w>": 1,
    "గ్రామీణ</w>": 1,
    "ప్రాంతాల్లో</w>": 2,
    "భూమి</w>": 1,
    "రాజకీయ</w>": 1,
    "తగాదాళవల్ల</w>": 1,
    "ఎక్కువగా</w>": 1,
    "జరుగుతాయి</w>": 1,
    "వీటికీ</w>": 1,
    "ఉరిశిక్షకీఏ</w>": 1,
    "సంబంధమూ</w>": 1,
    "చాలామంది</w>": 1,
    "జడ్జీలు</w>": 1,
    "ఉరిశిక్షకు</w>": 1,
    "వ్యతిరేకులు</w>": 1,
    "జస్టిస్</w>": 1,
    "కారేగట్</w>": 1,
    "జీవితంలో</w>": 2,
    "ఎవరికీ</w>": 1,
    "విధించని</w>": 1,
    "ప్రకటించాడు</w>": 1,
    "ప్రభుత్వం</w>": 9,
    "అతడిని</w>": 4,
    "రాజీనామా</w>": 3,
    "చేయమని</w>": 1,
    "కోరగానే</w>": 1,
    "మాటమీద</w>": 1,
    "ఉద్యోగం</w>": 1,
    "వదులుకున్నాడు</w>": 1,
    "ఇలాటి</w>": 1,
    "మానవతా</w>": 1,
    "వాదులు</w>": 1,
    "యెక్కువమందిలేకపోవతండురద్రుష్టకరం</w>": 1,
    "జవహర్</w>": 1,
    "లాల్</w>": 2,
    "నెహ్రూ</w>": 1,
    "వ్యక్తిగతంగా</w>": 1,
    "వ్యతిరేకినని</w>": 1,
    "చెప్పేవారు</w>": 1,
    "శ్రీమతి</w>": 1,
    "ఇందిరాగాంధీకూదాయిదే</w>": 1,
    "పలుమార్లు</w>": 1,
    "వెల్లడించారు</w>": 1,
    "న్యాయశాస్రం</w>": 2,
    "బ్రిటన్</w>": 1,
    "అరువు</w>": 1,
    "తెచ్చుకోబడింది</w>": 1,
    "చిత్ర</w>": 1,
    "మేమిటంటే</w>": 1,
    "ప్రస్తుతం</w>": 6,
    "బ్రిటనే</w>": 1,
    "రద్దుచేసింది</w>": 1,
    "మనం</w>": 11,
    "యింకా</w>": 2,
    "వేలాడుతున్నాం</w>": 1,
    "పాకిస్తాను</w>": 1,
    "నేరస్తుణ్ణి</w>": 1,
    "ఇప్పటికీ</w>": 2,
    "బహిరంగంగా</w>": 1,
    "రాళ్ళతోకొట్టి</w>": 1,
    "చంపుతారట</w>": 1,
    "ఒకప్పుడు</w>": 1,
    "కాళ్ళకి</w>": 1,
    "రాయికట్టి</w>": 1,
    "నీళ్ళలో</w>": 1,
    "పడవేసిచంపటం</w>": 1,
    "గుర్రాలచేత</w>": 1,
    "తొక్కించిచంపడం</w>": 1,
    "అమల్లులో</w>": 1,
    "ఉండేవట</w>": 1,
    "ఇవన్నీ</w>": 1,
    "మనకెంత</w>": 1,
    "అనాగరికంగా</w>": 2,
    "కనబడ్తూన్నాయో</w>": 1,
    "మిగతా</w>": 4,
    "దేశవాసులకు</w>": 1,
    "అంత</w>": 5,
    "వందేళ్ళు</w>": 1,
    "పోయేక</w>": 1,
    "భావితరం</w>": 1,
    "గురించి</w>": 11,
    "మనుష్యుల్నిచంపేవారట</w>": 1,
    "చిత్రంగా</w>": 3,
    "చెప్పుకుంటారు</w>": 1,
    "ఎటువంటి</w>": 2,
    "నేరస్తుల్ని</w>": 1,
    "ఉరికంబానికిపంపాలో</w>": 1,
    "చెప్పలేదు</w>": 2,
    "పరిస్థితుల్లో</w>": 1,
    "విధించాలో</w>": 1,
    "జడ్జీలకుతెలీదు</w>": 1,
    "నిర్దోషికివేసిన</w>": 1,
    "తర్వాత</w>": 4,
    "నిర్దోషిత్వం</w>": 2,
    "బయటపడితే</w>": 1,
    "తీసుకోలేని</w>": 1,
    "దారినమైనాశిక్ష</w>": 1,
    "బయటపడింది</w>": 1,
    "మరణశిక్షని</w>": 1,
    "పూర్తిగా</w>": 5,
    "రద్దు</w>": 2,
    "చేయాలి</w>": 2,
    "దారుణంగా</w>": 2,
    "వ్యక్తిని</w>": 1,
    "అంతకన్నా</w>": 1,
    "చిత్రహింస</w>": 1,
    "పెట్టండి</w>": 1,
    "మరణించే</w>": 1,
    "వరకూ</w>": 4,
    "జైల్లో</w>": 1,
    "బంధించండి</w>": 1,
    "అంతేకాని</w>": 1,
    "మరణశిక్ష</w>": 1,
    "విధించకండి</w>": 1,
    "అమానుషమైనది</w>": 1,
    "క్రూరమైనది</w>": 1,
    "బ్రతికే</w>": 1,
    "హక్కుని</w>": 1,
    "సాటిమనిషితీసేయయలేదు</w>": 1,
    "చెయ్యండి</w>": 1,
    "సెక్షన్</w>": 1,
    "మార్చండి</w>": 1,
    "అభిలాష</w>": 1,
    "ఎందుకొచ్చావ్</w>": 2,
    "లోపలికి</w>": 8,
    "పరుషంగా</w>": 1,
    "తాపిగా</w>": 1,
    "కుర్చీ</w>": 2,
    "లాక్కుని</w>": 1,
    "కూర్చున్నాడు</w>": 5,
    "తేజస్వి</w>": 16,
    "చేతిలో</w>": 1,
    "డిస్మిసల్</w>": 2,
    "ఆర్డర్</w>": 2,
    "నిర్లక్ష్యంగా</w>": 2,
    "టేబుల్</w>": 4,
    "పడేశాడు</w>": 2,
    "వాటిజ్</w>": 1,
    "దిస్</w>": 2,
    "శశికాంత్</w>": 13,
    "కోపంగా</w>": 1,
    "అడుగుతున్నాను</w>": 1,
    "ఏమిటది</w>": 1,
    "ఓరకంటితో</w>": 1,
    "పేపరు</w>": 2,
    "వైపు</w>": 3,
    "వుద్యోగం</w>": 1,
    "ఉడపీకేస్తున్నట్లు</w>": 1,
    "ఉత్తర్వు</w>": 1,
    "ఇంగ్లిషు</w>": 1,
    "చదవడం</w>": 1,
    "రాదా</w>": 1,
    "నీకు</w>": 4,
    "కారణం</w>": 3,
    "ఉద్యోగంలో</w>": 4,
    "తీసేస్తున్నారు</w>": 1,
    "అక్కడే</w>": 1,
    "రాసి</w>": 4,
    "ఉంది</w>": 6,
    "పర్మిషన్</w>": 2,
    "లేకుండా</w>": 7,
    "లీవులో</w>": 1,
    "వెళ్ళడం</w>": 1,
    "చేరాక</w>": 1,
    "ఇన్నేళ్ళ</w>": 2,
    "సర్వీసులో</w>": 1,
    "ఇదే</w>": 3,
    "మొదటిసారి</w>": 2,
    "లీవు</w>": 3,
    "పెట్టడం</w>": 1,
    "వైవాహిక</w>": 1,
    "వ్యభిచరించడం</w>": 1,
    "ఏడ్చిన</w>": 1,
    "పతివ్రత</w>": 1,
    "కధలా</w>": 1,
    "నువ్వు</w>": 18,
    "చెప్పేది</w>": 3,
    "కావలసినంత</w>": 1,
    "తీసుకోవడానికి</w>": 1,
    "సహనం</w>": 1,
    "కోల్పోయి</w>": 1,
    "రోజుల</w>": 5,
    "క్రితం</w>": 2,
    "మనిషిగా</w>": 3,
    "చలామణి</w>": 1,
    "అయ్యే</w>": 1,
    "కాళ్ళ</w>": 1,
    "మృగం</w>": 1,
    "భార్యని</w>": 2,
    "బలవంతంగా</w>": 1,
    "బయటికి</w>": 6,
    "గేంటేస్తే</w>": 1,
    "నిస్సహాయురాలి</w>": 1,
    "బాగోగులు</w>": 1,
    "చూడడానికి</w>": 1,
    "ఉండిపోవలసి</w>": 1,
    "భగభగలాడుతూ</w>": 1,
    "తరిమివేసినట్లే</w>": 1,
    "ఇవాళ</w>": 3,
    "నిన్ను</w>": 7,
    "వెళ్ళగొట్టేస్తాను</w>": 1,
    "తరంకాదు</w>": 1,
    "పర్మినెంట్</w>": 1,
    "ఉద్యోగిని</w>": 1,
    "తీసెయ్యడమంటే</w>": 1,
    "గేంటేసినంత</w>": 1,
    "నోరూ</w>": 1,
    "వాయీ</w>": 1,
    "లేని</w>": 3,
    "సౌమ్యని</w>": 1,
    "కాను</w>": 1,
    "కిక్కురు</w>": 1,
    "మనకుండా</w>": 1,
    "వెళ్ళిపోవడానికి</w>": 1,
    "కంపెని</w>": 2,
    "యజమానిని</w>": 1,
    "ఇష్టానుసారం</w>": 1,
    "చెయ్యగలను</w>": 1,
    "ఆర్</w>": 1,
    "మిస్టేకెన్</w>": 1,
    "యజమాని</w>": 2,
    "మిసెస్</w>": 1,
    "సౌమ్య</w>": 2,
    "దురభిప్రాయపడుతున్నావు</w>": 1,
    "వాట్</w>": 3,
    "డూ</w>": 1,
    "మీన్</w>": 1,
    "అనుమానంగా</w>": 2,
    "నిలబడ్డాడు</w>": 2,
    "నీతో</w>": 2,
    "ఎక్కువ</w>": 2,
    "మాటలు</w>": 6,
    "అనవసరం</w>": 1,
    "నడు</w>": 1,
    "మిస్టర్</w>": 1,
    "ఇక్కడితో</w>": 1,
    "ఆగదు</w>": 1,
    "దూరం</w>": 4,
    "ప్లీజ్</w>": 4,
    "టేక్</w>": 1,
    "యాజ్</w>": 1,
    "ఫ్రెండ్లి</w>": 1,
    "వార్నింగ్</w>": 2,
    "షటప్</w>": 1,
    "అండ్</w>": 1,
    "గెట్</w>": 1,
    "అవుట్</w>": 1,
    "అంగలు</w>": 1,
    "వేస్తూ</w>": 2,
    "నడిచాడు</w>": 2,
    "కోపాన్ని</w>": 2,
    "ఆపుకోలేక</w>": 1,
    "పళ్ళు</w>": 1,
    "కొరుకుతూ</w>": 1,
    "అటూ</w>": 1,
    "ఇటూ</w>": 1,
    "పచార్లు</w>": 3,
    "మొదలెట్టాడు</w>": 2,
    "పావుగంట</w>": 1,
    "గడవకముందే</w>": 1,
    "ఎఫెక్టు</w>": 1,
    "కనబడటం</w>": 1,
    "మొదలెట్టింది</w>": 1,
    "చాంబర్</w>": 2,
    "అతన్ని</w>": 3,
    "చుట్టుముట్టారు</w>": 1,
    "కొలీగ్స్</w>": 1,
    "బాస్</w>": 1,
    "హపెండ్</w>": 1,
    "సిసిల్</w>": 3,
    "ఆదుర్దాగా</w>": 1,
    "చెప్పాడు</w>": 8,
    "ఎంత</w>": 12,
    "పొగరు</w>": 1,
    "వీడికి</w>": 1,
    "యూనియన్</w>": 1,
    "లీడరువి</w>": 1,
    "నిన్నే</w>": 1,
    "డిస్మిస్</w>": 1,
    "చేస్తానంటాడా</w>": 1,
    "వెళ్ళిపోతే</w>": 2,
    "మేం</w>": 3,
    "ఉంటామా</w>": 1,
    "తీసుకుని</w>": 4,
    "బాల్</w>": 1,
    "పెన్నుతో</w>": 1,
    "చకచక</w>": 1,
    "రాస్తూ</w>": 1,
    "పత్రం</w>": 1,
    "తయారుచేశాడు</w>": 1,
    "చెయ్యమని</w>": 1,
    "ఎవరూ</w>": 2,
    "ఆదేశించకుండానే</w>": 1,
    "అక్కడా</w>": 1,
    "ఉద్యోగులందరూ</w>": 1,
    "చివరికి</w>": 1,
    "పర్సనల్</w>": 1,
    "కారు</w>": 9,
    "డ్రయివర్</w>": 1,
    "గేట్</w>": 2,
    "కీపర్</w>": 1,
    "ఆఫీసు</w>": 3,
    "బాయ్స్</w>": 1,
    "సహా</w>": 1,
    "ఉద్యోగాలకు</w>": 1,
    "ఇస్తూ</w>": 2,
    "లెటర్స్</w>": 2,
    "తయారుచేశారు</w>": 1,
    "సహచరులతో</w>": 1,
    "తేజస్వికి</w>": 1,
    "ఫాలోయింగ్</w>": 1,
    "అలాంటిది</w>": 1,
    "అన్నిటిని</w>": 1,
    "కట్టగా</w>": 1,
    "పట్టుకెళ్ళి</w>": 1,
    "గిరవాటు</w>": 1,
    "వేసి</w>": 4,
    "ఈలోగా</w>": 1,
    "రెచ్చిపోయిన</w>": 1,
    "ఉద్యోగులు</w>": 1,
    "కొందరు</w>": 3,
    "కిటికీల</w>": 1,
    "అద్దాలు</w>": 1,
    "బద్దలుకొట్టారు</w>": 1,
    "పైళ్ళు</w>": 1,
    "పేపర్సు</w>": 1,
    "చిందరవందర</w>": 1,
    "పారేశారు</w>": 1,
    "గందరగోళం</w>": 1,
    "చోటు</w>": 1,
    "చేసుకుంది</w>": 1,
    "అతి</w>": 1,
    "కష్టం</w>": 2,
    "వాళ్ళని</w>": 3,
    "శాంతపరచగలిగాడు</w>": 1,
    "కలిసి</w>": 2,
    "తేజస్విని</w>": 1,
    "భుజాల</w>": 1,
    "మోసుకుంటూ</w>": 1,
    "గేటు</w>": 2,
    "దాకా</w>": 5,
    "యాజమాన్యానికి</w>": 1,
    "వ్యతిరేకంగా</w>": 2,
    "నినాదాలు</w>": 1,
    "ఇవ్వడం</w>": 1,
    "మొదలుపెట్టారు</w>": 1,
    "ఉజ్వల</w>": 5,
    "గేటుకి</w>": 1,
    "అడ్డంగా</w>": 1,
    "మనుషులని</w>": 1,
    "అసహనంగా</w>": 1,
    "హారన్</w>": 1,
    "మోగించింది</w>": 1,
    "దానితో</w>": 1,
    "రెచ్చిపోయి</w>": 1,
    "ఆమె</w>": 9,
    "వెళ్ళకుండా</w>": 1,
    "చుట్టుముట్టేశారు</w>": 1,
    "గనక</w>": 1,
    "కలగ</w>": 1,
    "జేసుకోకపోయి</w>": 1,
    "ఉంటె</w>": 1,
    "రక్తపాతం</w>": 2,
    "జరిగి</w>": 2,
    "వుండేదే</w>": 1,
    "అదుపులో</w>": 3,
    "పెట్టగాలిగాడు</w>": 1,
    "హింసకు</w>": 1,
    "తావు</w>": 1,
    "ఉండకూడదని</w>": 1,
    "శాంతంగానే</w>": 1,
    "సాధించుకోవాలని</w>": 1,
    "వాళ్ళకు</w>": 3,
    "హితభోద</w>": 1,
    "చేశాడు</w>": 2,
    "కారుని</w>": 1,
    "వెళ్ళనిచ్చారు</w>": 1,
    "ఎంప్లాయిస్</w>": 1,
    "లోనికి</w>": 1,
    "నడిచింది</w>": 1,
    "ఆగ్రహంతో</w>": 1,
    "దహించుకుపోతున్న</w>": 1,
    "అంది</w>": 16,
    "ఏమయింది</w>": 2,
    "శశీ</w>": 1,
    "కంట్రోలు</w>": 1,
    "చేసుకోలేక</w>": 1,
    "వణుకుతూ</w>": 1,
    "బాస్టర్డ్</w>": 1,
    "పీకేయ్యడం</w>": 1,
    "సులభమనుకున్నాను</w>": 1,
    "అనుకోకుండా</w>": 1,
    "ప్లేరప్</w>": 1,
    "అయిపొయింది</w>": 1,
    "కేసు</w>": 1,
    "కుందేళ్ళకి</w>": 1,
    "కొమ్ములోచ్చాయి</w>": 1,
    "కుమ్మడానికి</w>": 1,
    "చూస్తున్నారు</w>": 1,
    "వద్దనుకున్నా</w>": 1,
    "గొంతులో</w>": 2,
    "కంగారు</w>": 1,
    "ధ్వనిస్తోంది</w>": 1,
    "ఉజ్వలా</w>": 1,
    "చేయ్యబోతున్నావ్</w>": 1,
    "చేసేది</w>": 1,
    "చెప్పను</w>": 1,
    "పరిహాసంగా</w>": 1,
    "ఆరోజు</w>": 1,
    "ఆఫీసులో</w>": 1,
    "గొడవ</w>": 4,
    "సౌమ్యతో</w>": 1,
    "వెళ్ళేసరికి</w>": 1,
    "సింపుల్</w>": 2,
    "వంటచేసి</w>": 1,
    "ఉంచింది</w>": 1,
    "పెట్టి</w>": 7,
    "గంట</w>": 2,
    "భోజనం</w>": 3,
    "రేపు</w>": 3,
    "పిక్నిక్</w>": 1,
    "వెళుతున్నాం</w>": 2,
    "వినగానే</w>": 2,
    "ఎగిరి</w>": 1,
    "గంతేసినంత</w>": 1,
    "పనిచేశాడు</w>": 1,
    "చిన్నీ</w>": 1,
    "నిజంగానా</w>": 1,
    "జూకి</w>": 1,
    "వెళదాం</w>": 1,
    "జూకే</w>": 1,
    "నీలాంటి</w>": 3,
    "కోతి</w>": 1,
    "మాటిచ్చాను</w>": 1,
    "ఆమాట</w>": 1,
    "ఉద్యోగమే</w>": 1,
    "పోయినా</w>": 2,
    "లక్ష్యపెట్టను</w>": 1,
    "నరేంద్ర</w>": 1,
    "సంగతి</w>": 6,
    "చూసుకొంటాను</w>": 1,
    "భయపడకు</w>": 1,
    "భీముడు</w>": 1,
    "కీచకుడ్ని</w>": 1,
    "చంపినట్లు</w>": 1,
    "చంపేస్తాను</w>": 1,
    "వాడ్ని</w>": 1,
    "సరేనా</w>": 1,
    "ఒద్దు</w>": 1,
    "అలాంటి</w>": 3,
    "వాకు</w>": 1,
    "కాకూడదు</w>": 1,
    "బతికినంతకాలం</w>": 1,
    "స్నేహం</w>": 1,
    "విజయ్</w>": 7,
    "నాగమణి</w>": 5,
    "అమె</w>": 8,
    "మాటల్లో</w>": 1,
    "స్ధిరత్వం</w>": 1,
    "కళ్ళల్లో</w>": 1,
    "కురుస్తున్న</w>": 1,
    "కన్నీటిని</w>": 1,
    "చలించిపోయాడు</w>": 1,
    "నరేంద్రని</w>": 1,
    "అప్పటికప్పుడు</w>": 1,
    "చీల్చి</w>": 1,
    "చెండాడాలనుంది</w>": 1,
    "మాటల్ని</w>": 1,
    "విశ్వసించాడు</w>": 1,
    "నిజమే</w>": 4,
    "నమ్మితే</w>": 1,
    "చాలు</w>": 3,
    "హాండ్</w>": 1,
    "కర్చీప్</w>": 1,
    "తుడుచుకొంటూ</w>": 1,
    "వారు</w>": 2,
    "దుర్మార్గుడు</w>": 1,
    "మనిషిని</w>": 1,
    "ఎలాంటి</w>": 1,
    "హింస</w>": 1,
    "పెట్టడానికి</w>": 1,
    "వెనుకాడడు</w>": 1,
    "డబ్బుతో</w>": 3,
    "తను</w>": 9,
    "పాపాలని</w>": 1,
    "కప్పెట్టేస్తాడు</w>": 1,
    "మద్య</w>": 1,
    "లాయర్ని</w>": 1,
    "పిలిచి</w>": 1,
    "వీలునామా</w>": 2,
    "రాయించడానికి</w>": 1,
    "ప్రయత్నిస్తున్నారు</w>": 2,
    "దేనికి</w>": 1,
    "నీవేగా</w>": 1,
    "మంచిదాన్ని</w>": 1,
    "కాదని</w>": 2,
    "వదిలించుకోడానికి</w>": 1,
    "జికెని</w>": 1,
    "పెళ్ళిచేసుకొంది</w>": 1,
    "డబ్బుకోసమే</w>": 1,
    "ఆశ్చర్యంగా</w>": 3,
    "చూశాడు</w>": 3,
    "కొండెక్కి</w>": 1,
    "కూర్చోవాలని</w>": 1,
    "బ్యాంకుల్లో</w>": 1,
    "ఇనప్పెట్టెల్లో</w>": 1,
    "మూలగకుండా</w>": 1,
    "సద్వినియోగం</w>": 1,
    "చేయాలని</w>": 2,
    "కోరిక</w>": 1,
    "నాలాంటి</w>": 1,
    "పేదవాళ్ళని</w>": 1,
    "అదుకోవాలన్న</w>": 1,
    "తపన</w>": 1,
    "ఇండ్రస్ట్రీయలిస్టు</w>": 1,
    "కదా</w>": 4,
    "అలాని</w>": 1,
    "డబ్బంతా</w>": 1,
    "పెట్టుబడి</w>": 1,
    "పెట్టడు</w>": 1,
    "పారిశ్రామికవేత్త</w>": 1,
    "చేయాలో</w>": 1,
    "ఆలోచించి</w>": 1,
    "చెప్తాను</w>": 2,
    "ఇప్పటికే</w>": 2,
    "అలస్యం</w>": 1,
    "పద</w>": 1,
    "డ్రాప్</w>": 1,
    "వెళతాను</w>": 1,
    "అమెతోపాటు</w>": 1,
    "దగ్గరికి</w>": 1,
    "స్టార్ట్</w>": 1,
    "పక్కనే</w>": 2,
    "ఎక్కడ</w>": 4,
    "దింపాలి</w>": 1,
    "అడిగింది</w>": 3,
    "దారిలో</w>": 1,
    "వదిలేస్తావా</w>": 1,
    "నవ్వుతూ</w>": 4,
    "మరి</w>": 5,
    "తీసుకెళ్ళవచ్చుగా</w>": 1,
    "నవ్వుతున్నాడు</w>": 2,
    "చాల్లే</w>": 1,
    "నాకిప్పుడే</w>": 1,
    "విడాకులు</w>": 1,
    "ఇప్పించేలా</w>": 1,
    "వున్నావు</w>": 1,
    "సీటుమీదుగా</w>": 1,
    "భుజంపైన</w>": 1,
    "చేయి</w>": 2,
    "వేశాడు</w>": 2,
    "భుజంమీద</w>": 1,
    "చేయ్యి</w>": 1,
    "వేస్తేనే</w>": 1,
    "స్నేహితుడనుకోనవసరం</w>": 1,
    "చిరుకోపంతో</w>": 1,
    "కిరణ్</w>": 1,
    "వేస్తే</w>": 3,
    "అభ్యంతరం</w>": 1,
    "వుందా</w>": 2,
    "చురుగ్గా</w>": 1,
    "చూసింది</w>": 8,
    "గభాల్న</w>": 1,
    "అపేసింది</w>": 1,
    "దిగు</w>": 1,
    "ముక్కుపుటాలు</w>": 1,
    "ఎగిరిపడుతున్నాయి</w>": 1,
    "దిగను</w>": 1,
    "మొండిగా</w>": 1,
    "అయోమయంగా</w>": 3,
    "కోపంలో</w>": 1,
    "అందంగా</w>": 2,
    "వున్నావో</w>": 1,
    "తిప్పి</w>": 1,
    "రోడ్డు</w>": 3,
    "కేసి</w>": 1,
    "చూస్తూ</w>": 11,
    "ఫీల్డ్</w>": 1,
    "మార్షల్</w>": 1,
    "సర్వాధికారి</w>": 4,
    "భార్య</w>": 2,
    "చతుర</w>": 1,
    "కొడుకు</w>": 4,
    "మదన్</w>": 1,
    "కూతురు</w>": 1,
    "కామిని</w>": 1,
    "అల్లుడు</w>": 1,
    "కోడలు</w>": 1,
    "కుటుంబ</w>": 2,
    "సభ్యులు</w>": 1,
    "బంధుమిత్ర</w>": 1,
    "పరివారం</w>": 1,
    "అధికారులు</w>": 1,
    "సేవకులు</w>": 1,
    "ప్రొఫెసర్</w>": 1,
    "అన్</w>": 10,
    "వేషి</w>": 6,
    "స్పేస్</w>": 3,
    "షిప్</w>": 5,
    "ప్రత్యక్షం</w>": 2,
    "అయ్యారు</w>": 1,
    "నిజానికి</w>": 2,
    "అంతమంది</w>": 2,
    "పట్టరు</w>": 1,
    "చెప్పుకున్నాం</w>": 1,
    "అంతరిక్ష</w>": 3,
    "నౌక</w>": 2,
    "బతికివున్న</w>": 1,
    "యంత్రం</w>": 2,
    "ఇరవయ్యో</w>": 1,
    "శతాబ్దపు</w>": 1,
    "మస్తిష్కానికి</w>": 1,
    "అందని</w>": 1,
    "కనుక</w>": 3,
    "ఒరిజినల్</w>": 1,
    "సైజులోనే</w>": 1,
    "మనుషులు</w>": 2,
    "పట్టేవాళ్ళు</w>": 1,
    "ఎంతమంది</w>": 1,
    "ఎక్కినా</w>": 1,
    "ఒకళ్ళకి</w>": 1,
    "స్థలం</w>": 1,
    "వుంటూనే</w>": 1,
    "వుంటుంది</w>": 4,
    "పుష్పక</w>": 1,
    "విమానంలాగా</w>": 1,
    "వున్నాడో</w>": 1,
    "అర్థంకాలేదు</w>": 1,
    "సర్వాధికారికి</w>": 2,
    "సభ్యులూ</w>": 1,
    "తనకి</w>": 3,
    "కావాల్సినవాళ్ళూ</w>": 1,
    "వుండడం</w>": 2,
    "కాస్త</w>": 6,
    "కుదుటపడింది</w>": 1,
    "నాయకుడికి</w>": 1,
    "అయినా</w>": 8,
    "తనూ</w>": 3,
    "కుటుంబం</w>": 1,
    "క్షేమంగా</w>": 1,
    "వుండాలి</w>": 2,
    "చిన్ని</w>": 1,
    "పొట్టకి</w>": 1,
    "శ్రీరామరక్ష</w>": 1,
    "తనవాళ్ళు</w>": 1,
    "బాగున్నంతవరకూ</w>": 1,
    "లోకమంతా</w>": 1,
    "ఏమైపోతేనేమి</w>": 1,
    "బ్రహ్మప్రళయం</w>": 1,
    "వస్తేనేమి</w>": 1,
    "క్షణంలో</w>": 4,
    "సైంటిస్టు</w>": 2,
    "వేషీ</w>": 4,
    "కనబడ్డాడు</w>": 1,
    "ఎగ్జయిటెడ్</w>": 1,
    "స్టన్</w>": 1,
    "అయిపోయి</w>": 2,
    "కనబడుతున్నాడు</w>": 1,
    "చెప్పు</w>": 5,
    "జరిగింది</w>": 3,
    "జరగబోతోంది</w>": 1,
    "పాలిపోయిన</w>": 1,
    "మొహంతో</w>": 1,
    "పెదిమలు</w>": 1,
    "తడి</w>": 1,
    "అతికష్టం</w>": 1,
    "గొంతు</w>": 3,
    "పెగల్చుకుని</w>": 1,
    "సర్వాధికారీ</w>": 3,
    "జరుగుతోందో</w>": 1,
    "అర్థం</w>": 3,
    "కావడంలేదు</w>": 1,
    "ఇదేదో</w>": 1,
    "రాక్షసమాయలాగా</w>": 1,
    "భయంగా</w>": 2,
    "లుక్</w>": 1,
    "బడ్డీ</w>": 1,
    "దేవుడూ</w>": 1,
    "దయ్యాలు</w>": 1,
    "నమ్మకం</w>": 2,
    "హిందూ</w>": 3,
    "పురాణాలలోనిఒక్క</w>": 1,
    "పురాణాలేమిటిఎన్నెన్నో</w>": 1,
    "మతాల</w>": 1,
    "పురాణ</w>": 1,
    "గాథల్లో</w>": 1,
    "దేవుళ్ళనీ</w>": 1,
    "దేవతలనీ</w>": 1,
    "ఎంతో</w>": 4,
    "చదివాను</w>": 1,
    "దేవతలంటే</w>": 1,
    "ఎవరో</w>": 4,
    "ఇంకేదో</w>": 1,
    "గ్రహంనుంచి</w>": 1,
    "యాత్రికులయి</w>": 1,
    "వుంటారని</w>": 1,
    "ఎరిక్</w>": 1,
    "వాన్</w>": 1,
    "డైనికన్</w>": 1,
    "లాంటివాళ్లు</w>": 1,
    "ప్రతిపాదించిన</w>": 1,
    "సిద్ధాంతాలు</w>": 1,
    "సిద్ధాంతాలని</w>": 1,
    "నమ్మలేం</w>": 1,
    "అలాగని</w>": 1,
    "కొట్టిపారెయ్యలేం</w>": 1,
    "జరిగినవీ</w>": 1,
    "జరుగుతున్నవీ</w>": 1,
    "జరగబోయేవీ</w>": 1,
    "అన్నీ</w>": 5,
    "సైన్సు</w>": 3,
    "పరిధికిందే</w>": 1,
    "వస్తాయి</w>": 1,
    "మనకి</w>": 1,
    "తెలిసిన</w>": 3,
    "సైన్సా</w>": 2,
    "తెలియబోయే</w>": 1,
    "వేరే</w>": 1,
    "మొత్తానికి</w>": 1,
    "ఒక్క</w>": 3,
    "ఖచ్చితంగా</w>": 2,
    "చెప్పగలను</w>": 1,
    "షాక్</w>": 2,
    "వున్నట్లు</w>": 1,
    "ధోరణిలో</w>": 1,
    "మాట్లాడేస్తున్నాడు</w>": 1,
    "చెప్పగలిగినది</w>": 1,
    "ఇదంతా</w>": 2,
    "చేస్తున్నది</w>": 1,
    "ఎవరోగానీ</w>": 1,
    "వాళ్ళది</w>": 1,
    "మనకంటే</w>": 1,
    "కొన్నివేల</w>": 2,
    "రెట్లు</w>": 1,
    "సుపీరియర్</w>": 1,
    "టెక్నాలజీ</w>": 1,
    "ఏడ్చి</w>": 1,
    "మొత్తుకున్నట్లే</w>": 1,
    "చెప్పడానికి</w>": 1,
    "ఇంత</w>": 6,
    "కావాలా</w>": 1,
    "వ్యంగ్యంగా</w>": 1,
    "భూమిమీద</w>": 1,
    "కేపిటల్</w>": 1,
    "సిటీలో</w>": 1,
    "హఠాత్తుగా</w>": 2,
    "అయ్యాడు</w>": 1,
    "సాహస్</w>": 5,
    "రూపంలో</w>": 3,
    "కెప్టెన్</w>": 2,
    "హలో</w>": 1,
    "ప్రగతీ</w>": 1,
    "చిరునవ్వుతో</w>": 1,
    "సాహస</w>": 1,
    "వినబడగానే</w>": 1,
    "ఉలిక్కిపడి</w>": 2,
    "ప్రగతి</w>": 2,
    "విప్పారాయి</w>": 1,
    "నువ్వా</w>": 1,
    "ఇక్కడా</w>": 1,
    "సంభ్రమంగా</w>": 1,
    "అసలు</w>": 5,
    "టూటూ</w>": 1,
    "అంగలో</w>": 1,
    "చేరుకుంది</w>": 1,
    "టెలిపతీ</w>": 1,
    "ద్వారా</w>": 5,
    "భావాలు</w>": 1,
    "తెలుసుకోవడం</w>": 1,
    "రూపాన్ని</w>": 1,
    "చూడగలగడం</w>": 1,
    "సాధ్యం</w>": 2,
    "అన్నావ్</w>": 2,
    "మనిషే</w>": 1,
    "ఎదురుగా</w>": 1,
    "వున్నాడంటేఇదేం</w>": 1,
    "ప్రక్రియ</w>": 1,
    "ఆనందాన్ని</w>": 1,
    "పెట్టుకునే</w>": 1,
    "నేనంతకాలం</w>": 1,
    "ఇల్లు</w>": 7,
    "పట్టకుండా</w>": 1,
    "తిరిగినా</w>": 1,
    "బాధ్యత</w>": 4,
    "ప్రవర్తించినా</w>": 1,
    "ఎందుకు</w>": 4,
    "ప్రేమతో</w>": 4,
    "ఆదరించింది</w>": 1,
    "కొడుకువి</w>": 1,
    "కాబట్టి</w>": 3,
    "చివరి</w>": 2,
    "ప్రశ్న</w>": 1,
    "స్వామికీ</w>": 1,
    "మీకూ</w>": 1,
    "గాడ్</w>": 1,
    "ఫాదర్</w>": 1,
    "బికారిగా</w>": 1,
    "రోజుల్లో</w>": 3,
    "తెలివితేటలు</w>": 1,
    "గుర్తించిన</w>": 1,
    "మొదటి</w>": 3,
    "వ్యక్తి</w>": 4,
    "పరమపద</w>": 1,
    "సోపానంలో</w>": 1,
    "పై</w>": 3,
    "అంతస్థుకి</w>": 1,
    "తీసుకువెళ్ళాడు</w>": 1,
    "చట్టంతో</w>": 1,
    "కల్పిస్తూన్న</w>": 1,
    "రక్షణకి</w>": 1,
    "ప్రతిగా</w>": 1,
    "సమాజంలో</w>": 2,
    "స్థానం</w>": 2,
    "కల్గించాడు</w>": 1,
    "స్వంత</w>": 4,
    "తమ్ముడిలా</w>": 1,
    "చూసుకుంటూ</w>": 2,
    "తమ్ముడే</w>": 1,
    "ఒకడు</w>": 2,
    "ఆస్పత్రిలో</w>": 1,
    "రహస్యాలు</w>": 1,
    "పెడతాడేమో</w>": 1,
    "అనుమానం</w>": 5,
    "తమ్ముడిచేత</w>": 1,
    "చంపించడం</w>": 1,
    "ఆలోచిస్తున్నాడు</w>": 3,
    "చూశావా</w>": 6,
    "నాన్నా</w>": 1,
    "ఇంటికీ</w>": 2,
    "తేడా</w>": 1,
    "యిల్లు</w>": 3,
    "ప్రేమా</w>": 1,
    "ఆప్యాయతలు</w>": 1,
    "పదిలంగా</w>": 1,
    "అల్లుకున్న</w>": 1,
    "పొదరిల్లు</w>": 1,
    "కూలిపోతుందో</w>": 1,
    "తెలియని</w>": 1,
    "లక్క</w>": 2,
    "బంధాలకు</w>": 1,
    "పునాది</w>": 2,
    "ప్రేమ</w>": 2,
    "బంధాలకి</w>": 1,
    "డబ్బు</w>": 7,
    "తప్పుచేస్తే</w>": 2,
    "ప్రేమగా</w>": 1,
    "తిడతాం</w>": 1,
    "అడ్డు</w>": 1,
    "తొలగిస్తారు</w>": 1,
    "మమత</w>": 1,
    "ఆప్యాయత</w>": 1,
    "నైతిక</w>": 3,
    "ధర్మాన్ని</w>": 1,
    "కట్టుబాట్లని</w>": 1,
    "బోధిస్తూ</w>": 1,
    "అవే</w>": 1,
    "పాటికి</w>": 1,
    "ప్రతివాడూ</w>": 1,
    "తుపాకో</w>": 1,
    "కత్తో</w>": 1,
    "సంపాదించడమే</w>": 1,
    "ధ్యేయంగా</w>": 1,
    "పెట్టుకునేవాడు</w>": 1,
    "భేష్</w>": 2,
    "వినిపించింది</w>": 3,
    "స్వామి</w>": 9,
    "చప్పట్లు</w>": 1,
    "కొడుతూ</w>": 1,
    "మరోసారి</w>": 2,
    "వున్నాడని</w>": 1,
    "వూహించని</w>": 1,
    "విహారి</w>": 3,
    "బిత్తరపోయినా</w>": 1,
    "తేరుకున్నాడు</w>": 2,
    "కోపం</w>": 9,
    "ద్విగుణీకృతమైంది</w>": 1,
    "పరమేశ్వరం</w>": 2,
    "ఇన్ని</w>": 1,
    "తెలివితేటలున్న</w>": 1,
    "కొడుకుని</w>": 1,
    "కన్నందుకు</w>": 1,
    "సంతోషంగా</w>": 2,
    "పోతే</w>": 1,
    "వాడు</w>": 4,
    "చిన్నపిల్లాడిలా</w>": 1,
    "మెదడుతో</w>": 1,
    "యువరక్తపు</w>": 1,
    "ఆవేశంతో</w>": 1,
    "కొంచెం</w>": 2,
    "పాఠాలు</w>": 1,
    "చెప్పాలి</w>": 1,
    "విహారివైపు</w>": 1,
    "నాది</w>": 2,
    "అన్నావు</w>": 2,
    "కదూ</w>": 4,
    "అజ్ఞానంతో</w>": 1,
    "కూడుకున్న</w>": 2,
    "స్థంభాల</w>": 2,
    "నిర్మింపబడిన</w>": 1,
    "పటిష్టమైన</w>": 3,
    "భవనం</w>": 2,
    "దేశపు</w>": 4,
    "రాజ్యంగమంత</w>": 1,
    "గట్టి</w>": 1,
    "భవనమైనా</w>": 1,
    "తెలివితేటలనే</w>": 1,
    "గునపంతో</w>": 1,
    "తవ్వి</w>": 1,
    "పట్టుదల</w>": 1,
    "అనే</w>": 7,
    "డైనమేట్</w>": 1,
    "పేలిస్తే</w>": 1,
    "కూలిపోక</w>": 1,
    "తప్పదు</w>": 2,
    "మరుక్షణం</w>": 2,
    "తల్లి</w>": 4,
    "నుదుటున</w>": 1,
    "కొత్తగా</w>": 1,
    "చేరిన</w>": 2,
    "బొట్టు</w>": 3,
    "చెరిగిపోతుంది</w>": 1,
    "పట్టుచీరలా</w>": 1,
    "చుట్టుకున్న</w>": 1,
    "తొలగిపోయి</w>": 1,
    "వైధవ్యం</w>": 1,
    "మిగులుతుంది</w>": 1,
    "ప్రయత్నాలు</w>": 1,
    "ప్రారంభించిన</w>": 1,
    "రోజున</w>": 1,
    "తల్లికి</w>": 4,
    "భర్త</w>": 7,
    "ఎటువంటివాడో</w>": 1,
    "చేస్తుంది</w>": 1,
    "న్యాయం</w>": 2,
    "ధర్మం</w>": 1,
    "భర్తని</w>": 1,
    "వదిలేస్తుందా</w>": 1,
    "పక్షాన</w>": 1,
    "నిలబడుతుందా</w>": 1,
    "అసలావిడ</w>": 1,
    "తట్టుకోగలుగుతుందా</w>": 1,
    "పోవడం</w>": 3,
    "వేరు</w>": 4,
    "వదిలేయడం</w>": 1,
    "దిగజారిపోతుంది</w>": 1,
    "నెలరోజులయినా</w>": 1,
    "కాకముందే</w>": 1,
    "వదిలేశాడో</w>": 1,
    "చెవులు</w>": 1,
    "కొరుక్కుంటారు</w>": 1,
    "విహారీ</w>": 3,
    "నిన్నెంత</w>": 1,
    "ఇరుకున</w>": 1,
    "పెట్టానో</w>": 1,
    "లోయలోకి</w>": 1,
    "తోసినందుకు</w>": 1,
    "ఇదీ</w>": 1,
    "ప్రతిఫలం</w>": 1,
    "ఇకనుంచీ</w>": 1,
    "అనుక్షణం</w>": 2,
    "నరకయాతన</w>": 1,
    "పెడతాడు</w>": 1,
    "భరించలేక</w>": 1,
    "క్షణమైతే</w>": 1,
    "తండ్రిమీద</w>": 1,
    "తిరగబడి</w>": 1,
    "విజయం</w>": 1,
    "సాదిస్తావో</w>": 1,
    "విధవరాలవుతుంది</w>": 1,
    "బొట్టుని</w>": 1,
    "నువ్వే</w>": 3,
    "చెరిపేసినవాడివి</w>": 1,
    "అవుతావు</w>": 1,
    "చిన్నప్పుడే</w>": 1,
    "పోయాడనుకున్న</w>": 1,
    "దొరికాక</w>": 1,
    "నిజంగా</w>": 1,
    "ఇంకొకసారి</w>": 1,
    "ఆవిడని</w>": 2,
    "చేతుల్తో</w>": 2,
    "విధవరాల్ని</w>": 1,
    "చేస్తావా</w>": 1,
    "పురాణాల్లోనూ</w>": 2,
    "శాస్త్రాల్లోనూ</w>": 2,
    "తల్లికీ</w>": 2,
    "కొడుకూ</w>": 2,
    "యివ్వని</w>": 1,
    "చెరపడం</w>": 1,
    "బహుమతిని</w>": 1,
    "నువ్విస్తావా</w>": 1,
    "అనంతానంతస్వామి</w>": 2,
    "పెట్టుకున్నందుకు</w>": 1,
    "శాస్త్రాల్నీ</w>": 1,
    "పురాణాల్నీ</w>": 1,
    "విశదీకరించావు</w>": 1,
    "విను</w>": 2,
    "ణా</w>": 3,
    "తండ్రిని</w>": 2,
    "భవంతి</w>": 3,
    "అంతస్తులో</w>": 2,
    "బంధించావు</w>": 1,
    "కాళ్ళను</w>": 1,
    "హోదా</w>": 1,
    "అడ్రసులోనూ</w>": 1,
    "చేతుల్ని</w>": 1,
    "సంకెళ్ళలోనూ</w>": 1,
    "బిగించావు</w>": 1,
    "శృంఖలాల్నుంచి</w>": 1,
    "తప్పించి</w>": 1,
    "అంతస్థులన్నీ</w>": 1,
    "మామూలు</w>": 2,
    "అప్పగిస్తాను</w>": 1,
    "ఇవ్వని</w>": 1,
    "బహుమతి</w>": 1,
    "నేనిస్తాను</w>": 1,
    "బిగ్గరగా</w>": 1,
    "నవ్వాడు</w>": 2,
    "నాలుగో</w>": 2,
    "స్థంభం</w>": 3,
    "ప్రవల్లికకి</w>": 1,
    "నీకూ</w>": 1,
    "సామాన్యుడు</w>": 2,
    "వీపుమీద</w>": 1,
    "మమ్మల్ని</w>": 2,
    "పెట్టుకుని</w>": 2,
    "మోస్తున్నాడు</w>": 1,
    "తెలివికి</w>": 1,
    "లొంగిపోయి</w>": 1,
    "పన్నుల</w>": 1,
    "డబ్బులు</w>": 1,
    "సౌభాగ్యానికి</w>": 1,
    "సోపానాలు</w>": 1,
    "కడుతూన్న</w>": 1,
    "అమాయకుడు</w>": 1,
    "రాజకీయానికి</w>": 1,
    "పొంగిపోయి</w>": 1,
    "స్వర్గమనుకుని</w>": 1,
    "ఓట్లు</w>": 1,
    "అధికారం</w>": 2,
    "కట్టబెడుతున్న</w>": 1,
    "దౌర్భాగ్యుడు</w>": 1,
    "చేస్తున్నదంతా</w>": 1,
    "నమ్మినవాడు</w>": 1,
    "పిరికివాడు</w>": 1,
    "అజ్ఞాని</w>": 1,
    "భయస్తుడు</w>": 1,
    "ఆలోచనా</w>": 1,
    "రహితుల</w>": 1,
    "విడివడి</w>": 1,
    "కావాలంటే</w>": 2,
    "నువ్వూ</w>": 1,
    "రా</w>": 5,
    "భవంతిలో</w>": 1,
    "కావలసినన్ని</w>": 1,
    "సుఖాలున్నాయి</w>": 1,
    "కోరినంత</w>": 1,
    "డబ్బొక్కటే</w>": 1,
    "విలువలు</w>": 1,
    "తాతలు</w>": 1,
    "సంపాదించిన</w>": 1,
    "ఆస్థి</w>": 1,
    "ఖర్చు</w>": 3,
    "పెడుతూ</w>": 1,
    "రోడ్డుమీద</w>": 3,
    "డాన్సులు</w>": 1,
    "స్టేజీమీద</w>": 1,
    "నాటకాలు</w>": 1,
    "ఆడేవాడివి</w>": 1,
    "మాట్లాడుతున్నావా</w>": 1,
    "విలువల</w>": 1,
    "తప్పో</w>": 1,
    "ఒప్పో</w>": 1,
    "ప్రాణాలు</w>": 1,
    "పణంగా</w>": 1,
    "కష్టపడతాం</w>": 1,
    "కష్టానికి</w>": 1,
    "ఫలితం</w>": 1,
    "అనుభవిస్తాం</w>": 1,
    "అంతేకానీ</w>": 2,
    "తిని</w>": 1,
    "కబుర్లు</w>": 1,
    "చెప్పం</w>": 1,
    "తెల్లబోయాడు</w>": 1,
    "బాణాల్లా</w>": 1,
    "గుండెల్లో</w>": 3,
    "తగిలాయి</w>": 2,
    "ఇంతవరకూ</w>": 2,
    "తనీ</w>": 1,
    "కోణంలో</w>": 1,
    "ఆలోచించలేదు</w>": 1,
