{
    "అ డ ా ల ్ ఫ ్ </w>": 13,
    "హ ి ట ్ ల ర ్ </w>": 485,
    "ఆ స ్ ట ్ ర ి య ా ల ో </w>": 2,
    "జ న ్ మ ి ం చ ి న </w>": 1,
    "జ ర ్ మ న ్ </w>": 114,
    "ర ా జ క ీ య వ ే త ్ త </w>": 1,
    "న ా జ ీ </w>": 1,
    "ప ా ర ్ ట ీ గ ా </w>": 5,
    "ప ్ ర స ి ద ్ ధ ి </w>": 4,
    "చ ె ం ద ి న </w>": 13,
    "జ ా త ీ య </w>": 15,
    "స మ ా జ వ ా ద </w>": 9,
    "క ా ర ్ మ ి క ు ల </w>": 4,
    "ప ా ర ్ ట ీ క ి </w>": 5,
    "న ా య క ు డ ు </w>": 7,
    "అ త న ు </w>": 84,
    "న ు ం డ ి </w>": 96,
    "వ ర క ు </w>": 13,
    "జ ర ్ మ న ీ </w>": 99,
    "ప ా ల క ు డ ి గ ా </w>": 1,
    "చ ా న ్ స ల ర ు గ ా </w>": 5,
    "మ ర ి య ు </w>": 503,
    "ర ా ష ్ ట ్ ర </w>": 7,
    "ప ె ద ్ ద గ ా </w>": 2,
    "గ ా </w>": 7,
    "స ే వ ల ం ద ి ం చ ా డ ు </w>": 1,
    "మ ొ ద ట ి </w>": 22,
    "ప ్ ర ప ం చ </w>": 16,
    "య ు ద ్ ధ ం క ో స ం </w>": 1,
    "మ ె ప ్ ప ు ప ొ ం ద ి న </w>": 1,
    "స ై న ి క ు డ ి గ ా </w>": 1,
    "ల ో </w>": 113,
    "న ా జ ి </w>": 38,
    "ప ా ర ్ ట ీ ల ో </w>": 3,
    "చ ే ర ి </w>": 1,
    "ద ా న ి క ి </w>": 11,
    "అ య ్ య ా డ ు </w>": 6,
    "మ ి ల ి ట ె ర ీ </w>": 1,
    "ప న ్ న ా గ ం ల ో </w>": 1,
    "ప ర ా జ య ం </w>": 2,
    "ప ొ ం ద ి </w>": 2,
    "క ా ర ా గ ా ర ం ల ో </w>": 2,
    "బ ం ధ ి ం చ బ డ ్ డ </w>": 1,
    "త ర ు వ ా త </w>": 65,
    "త ే జ స ్ స ు త ో </w>": 1,
    "క ూ డ ి న </w>": 7,
    "ప ్ ర స ం గ ా ల ు </w>": 3,
    "ప ్ ర చ ా ర ం </w>": 15,
    "ద ్ వ ా ర ా </w>": 87,
    "జ ా త ీ య వ ా ద ం </w>": 1,
    "జ ్ య ూ </w>": 37,
    "మ త స ్ థ ు ల </w>": 2,
    "ప ట ్ ల </w>": 6,
    "ఉ న ్ న </w>": 76,
    "వ ్ య త ి ర ే క త </w>": 4,
    "వ ్ య త ి ర ే క క మ ్ య ూ న ి జ ం </w>": 1,
    "ల న ు </w>": 18,
    "వ ృ ద ్ ద ి </w>": 2,
    "చ ె య ్ య ట ం </w>": 20,
    "మ ద ్ ద త ు </w>": 20,
    "గ ె ల ు చ ు క ు న ్ న ా డ ు </w>": 3,
    "న ి య మ ి ం చ బ డ ్ డ ా డ ు </w>": 3,
    "త ొ ం ద ర గ ా </w>": 1,
    "స ్ థ ి ర ప డ ్ డ ా డ ు </w>": 1,
    "ఏ క చ త ్ ర ా ధ ి ప త ్ య ం </w>": 1,
    "స ర ్ వ ా ధ ి క ా ర ా ల ు </w>": 1,
    "క ల </w>": 3,
    "ప ా ల క ు డ ు </w>": 2,
    "ఒ క ే ప ా ర ్ ట ీ </w>": 1,
    "స ర ్ వ ా ధ ి క ా ర ం </w>": 1,
    "వ ం ట ి </w>": 26,
    "వ ా ట ి </w>": 3,
    "గ ు ర ి ం చ ి </w>": 46,
    "త న క ి </w>": 2,
    "క ల ల న ు </w>": 1,
    "న ి జ ం </w>": 1,
    "చ ే స ు క ు న ్ న ా డ ు </w>": 6,
    "క ి </w>": 60,
    "ల ే బ ె ం స ్ ర ు ం </w>": 8,
    "న ు </w>": 137,
    "క ట ్ ట డ ి </w>": 2,
    "చ ే స ే </w>": 14,
    "ఆ శ య ం త ో </w>": 1,
    "ఒ క </w>": 232,
    "వ ి ద ే శ ీ </w>": 32,
    "వ ి ధ ా న ా న ్ న ి </w>": 5,
    "క ొ న స ా గ ి ం చ ా డ ు </w>": 3,
    "ద ీ న ి </w>": 9,
    "క ో స ం </w>": 20,
    "ర ా ష ్ ట ్ ర ం </w>": 7,
    "య ొ క ్ క </w>": 335,
    "వ న ర ు ల న ు </w>": 2,
    "ఆ </w>": 52,
    "ఆ శ య ం </w>": 1,
    "వ ై ప ు గ ా </w>": 3,
    "మ ళ ్ ళ ి ం చ ా డ ు </w>": 1,
    "వ ే హ ్ ర ్ మ చ ్ ట ్ </w>": 4,
    "ప ు న ర ్ న ి ర ్ మ ి ం చ ట ం </w>": 1,
    "వ ల న </w>": 60,
    "ప ో ల ా ం డ ్ </w>": 35,
    "ద ం డ ె త ్ త బ డ ి ం ద ి </w>": 1,
    "ఇ ద ి </w>": 37,
    "య ూ ర ో ప ్ </w>": 1,
    "ల ో ర ె ం డ వ </w>": 1,
    "య ు ద ్ ధ ం </w>": 40,
    "వ ్ య ా ప ్ త ి </w>": 1,
    "చ ె ం ద ట ా న ి క ి </w>": 1,
    "ద ా ర ి </w>": 8,
    "త ీ స ి ం ద ి </w>": 4,
    "మ ూ డ ు </w>": 7,
    "స ం వ త ్ స ర ా ల ల ో </w>": 10,
    "అ క ్ ష ర ే ఖ </w>": 1,
    "శ క ్ త ు ల ు </w>": 4,
    "చ ా ల ా </w>": 126,
    "మ ట ు క ు </w>": 17,
    "య ూ ర ో ప ్ న ు </w>": 1,
    "ఉ త ్ త ర </w>": 3,
    "ఆ ఫ ్ ర ి క ా </w>": 4,
    "త ూ ర ్ ప ు </w>": 18,
    "ద క ్ ష ి ణ త ూ ర ్ ప ు </w>": 2,
    "ఆ స ి య ా </w>": 1,
    "ప స ి ఫ ి క ్ </w>": 3,
    "మ హ ా స మ ు ద ్ ర ం ల ల ో </w>": 1,
    "క ొ ం త </w>": 11,
    "భ ా గ ా న ్ న ి </w>": 3,
    "ఆ క ్ ర మ ి ం చ ా య ి </w>": 2,
    "ఏ ద ి </w>": 27,
    "ఎ ల ా </w>": 28,
    "ఉ న ్ న ప ్ ప ట ి క ీ </w>": 28,
    "స మ ూ హ ా ల ు </w>": 9,
    "ప ై </w>": 102,
    "చ ే య ి </w>": 1,
    "స ా ధ ి ం చ ా య ి </w>": 1,
    "స ా మ ూ హ ి ల </w>": 1,
    "స ై న ి క </w>": 32,
    "ద ళ ా ల ు </w>": 6,
    "అ న ్ న ి </w>": 10,
    "వ ై ప ు ల ా </w>": 2,
    "ద ం డ ె త ్ త ా య ి </w>": 1,
    "అ త న ి </w>": 55,
    "బ ల గ ా ల ు </w>": 12,
    "ఈ </w>": 109,
    "య ు ద ్ ధ </w>": 26,
    "స మ య ం ల ో </w>": 36,
    "స ా మ ూ హ ి క </w>": 19,
    "హ త ్ య ల ు గ ా </w>": 1,
    "ప ి ల ు వ బ డ ే </w>": 8,
    "ఆ ర ు </w>": 5,
    "ల క ్ ష ల </w>": 14,
    "మ ం ద ి </w>": 27,
    "హ ో ల ో క ా స ్ ట ్ </w>": 1,
    "త ో </w>": 61,
    "ప ా ట ు గ ా </w>": 31,
    "ప ద ్ ద త ి </w>": 7,
    "ప ్ ర క ా ర ం </w>": 14,
    "న గ ర వ ా స ు ల న ు </w>": 1,
    "చ ం ప ె య ్ య ట ం </w>": 1,
    "వ ా ట ి త ో </w>": 3,
    "ద ు ర ్ మ ా ర ్ గ ా ల క ు </w>": 1,
    "ప ా ల ్ ప డ ్ డ ా య ి </w>": 1,
    "చ ి వ ర ి </w>": 15,
    "ర ో జ ు ల ల ో </w>": 4,
    "త న </w>": 110,
    "ద ీ ర ్ ఘ క ా ల </w>": 5,
    "ప ్ ర ే మ ి క ు ర ా ల ు </w>": 2,
    "అ య ి న </w>": 112,
    "ఎ వ ా బ ్ ర ౌ న ్ </w>": 1,
    "వ ి వ ా హ మ ా డ ా డ ు </w>": 1,
    "ర ె ం డ ు </w>": 16,
    "ర ో జ ు ల </w>": 4,
    "క న ్ న ా </w>": 8,
    "త క ్ క ు వ </w>": 8,
    "వ ా ర ి ద ్ ద ర ూ </w>": 1,
    "ఆ త ్ మ హ త ్ య క ు </w>": 2,
    "ప ా ల ్ ప డ ్ డ ా ర ు </w>": 1,
    "అ ల ో ఇ స ్ </w>": 3,
    "క ్ ల ా ర ా </w>": 1,
    "ల </w>": 30,
    "ఆ ర ు గ ు ర ు </w>": 2,
    "స ం త ా న ం ల ో </w>": 1,
    "న ా ల ్ గ వ </w>": 1,
    "వ ా డ ి గ ా </w>": 2,
    "గ స ్ త ో ఫ ్ </w>": 1,
    "జ ం </w>": 1,
    "ప ో మ ్ మ ే ర ్ </w>": 1,
    "న ం ద ు </w>": 3,
    "ఆ స ్ ట ్ ర ి య ా హ ం గ ర ీ ల ో </w>": 1,
    "బ ్ ర ు న ు </w>": 2,
    "ఆ మ ్ </w>": 1,
    "ఇ న ్ ల ో </w>": 2,
    "జ న ్ మ ి ం చ ా డ ు </w>": 1,
    "త ల ్ ల ి త ో </w>": 1,
    "స న ్ న ి హ ి త ం గ ా </w>": 1,
    "ఉ ం డ ే వ ా డ ు </w>": 2,
    "క ా న ీ </w>": 50,
    "ఆ ధ ి ప త ్ య ం </w>": 2,
    "చ ె ల ా య ి ం చ ే </w>": 3,
    "మ న స ్ త త ్ వ ం </w>": 1,
    "త ం డ ్ ర ి </w>": 7,
    "అ త న ి న ి </w>": 1,
    "త ర చ ు గ ా </w>": 9,
    "క ొ ట ్ ట ట ం </w>": 1,
    "అ త న ి త ో </w>": 3,
    "ఎ ప ్ ప ు డ ూ </w>": 12,
    "స మ స ్ య ా త ్ మ క </w>": 1,
    "బ ా ం ధ వ ్ య ం </w>": 2,
    "క ల ి గ ి </w>": 24,
    "క ొ న ్ న ి </w>": 17,
    "స ం వ త ్ స ర ా ల </w>": 16,
    "క ్ ర ి త ం </w>": 2,
    "క ా ర ్ య ద ర ్ శ ి త ో </w>": 1,
    "ఇ ల ా </w>": 4,
    "చ ె ప ్ ప ా డ ు </w>": 29,
    "న ా </w>": 8,
    "న న ్ న ు </w>": 1,
    "క ొ ట ్ ట ి న ప ్ ప ు డ ు </w>": 1,
    "ఇ ం క </w>": 3,
    "ఏ డ వ క ూ డ ద న ి </w>": 1,
    "గ ు ర ్ త ి ం చ ా న ు </w>": 1,
    "న ా క ు </w>": 5,
    "న ి గ ్ ర హ ా న ్ న ి </w>": 1,
    "ప ర ీ క ్ ష ి ం చ ు క ొ న ే </w>": 1,
    "అ వ క ా శ ం </w>": 2,
    "వ చ ్ చ ి ం ద ి </w>": 6,
    "త ల ్ ల ి </w>": 4,
    "భ య ప డ ి </w>": 1,
    "త ల ు ప ు క ు </w>": 1,
    "అ ట ు వ ై ప ు </w>": 1,
    "త ి ర ి గ ి </w>": 22,
    "న ు ం చ ు ం ద ి </w>": 1,
    "న ే న ు </w>": 17,
    "న ి శ ్ శ బ ్ ద ం గ ా </w>": 1,
    "వ ె న ు క </w>": 3,
    "భ ా గ ం ల ో </w>": 5,
    "క ర ్ ర త ో </w>": 1,
    "ప డ ు త ు న ్ న </w>": 1,
    "ద ె బ ్ బ ల న ు </w>": 1,
    "ల ె క ్ క ప ె ట ్ ట ా న ు </w>": 1,
    "మ ం ద బ ు ద ్ ద ి </w>": 1,
    "వ ి ద ్ య ా ర ్ ద ి </w>": 1,
    "క ా ల ం ల ో </w>": 6,
    "న ా వ ి క ా ద ళ </w>": 3,
    "అ ధ ి క ా ర ి </w>": 2,
    "అ డ ు గ ు జ ా డ ల </w>": 1,
    "ల ో న ే </w>": 3,
    "క ొ డ ు క ు </w>": 1,
    "న డ వ ా ల న ి </w>": 1,
    "బ ల వ ం త ం </w>": 6,
    "త ి ర ు గ ు బ ా ట ు ద ా ర ు న ి గ ా </w>": 1,
    "మ ా ర ా డ ు </w>": 1,
    "చ ట ్ ట వ ్ య త ి ర ే క </w>": 2,
    "స ం త ా న ం </w>": 3,
    "జ ీ వ ి త ం ల ో </w>": 3,
    "క ా ల ం </w>": 8,
    "ఇ ం ట ి </w>": 5,
    "ప ే ర ు </w>": 5,
    "స ్ చ ి క ్ ల ్ గ ్ ర ు బ ె ర ్ </w>": 1,
    "న ే </w>": 2,
    "ఉ ప య ో గ ి ం చ ు క ు న ్ న ా డ ు </w>": 1,
    "స వ త ి </w>": 2,
    "జ ో హ ా న ్ న ్ </w>": 1,
    "జ ా ర ్ జ ్ </w>": 2,
    "హ ి ఎ డ ్ ల ే ర ్ </w>": 2,
    "ప ే ర ు న ు </w>": 3,
    "త ీ స ు క ు న ్ న ా డ ు </w>": 3,
    "హ య ూ ట ్ ల ే ర ్ </w>": 1,
    "హ య ూ ట ్ ట ్ ల ే ర ్ </w>": 1,
    "అ న ి </w>": 147,
    "ప ల ు </w>": 2,
    "వ ి ధ ా ల ు గ ా </w>": 4,
    "ప ల ు క బ డ ి </w>": 1,
    "గ ు మ స ్ త ా </w>": 1,
    "క ్ ర మ బ ద ్ ద ీ క ర ి ం చ బ డ ి </w>": 1,
    "ఉ ం డ వ చ ్ చ ు </w>": 4,
    "ఉ ద ్ భ వ ం </w>": 1,
    "గ ు డ ి స ె ల ో </w>": 1,
    "న ి వ స ి ం చ ే వ ా డ ు </w>": 1,
    "ల ే ద ా </w>": 34,
    "గ ొ ర ్ ర ె ల </w>": 1,
    "క ా ప ర ి </w>": 1,
    "బ ా న ి స </w>": 3,
    "ప ద మ ై న </w>": 1,
    "హ ి డ ్ ల ర ్ </w>": 1,
    "హ ి డ ్ ల ర ్ స ు క ్ </w>": 1,
    "వ చ ్ చ ి </w>": 3,
    "మ ొ ద ల ు </w>": 5,
    "అ న ా ధ ల క ు </w>": 1,
    "ఇ చ ్ చ ే </w>": 1,
    "ప ి ం చ న ు </w>": 1,
    "స హ క ా ర ం త ో </w>": 1,
    "వ ి య ె న ్ న ా ల ో </w>": 2,
    "బ ో హ ే మ ి య న ్ </w>": 2,
    "జ ీ వ ి త ా న ్ న ి </w>": 1,
    "గ డ ి ప ా డ ు </w>": 2,
    "ర ం గ ు ల ె య ్ య ట ం చ ి త ్ ర క ళ ల ో </w>": 1,
    "స మ ర ్ ధ త </w>": 1,
    "ల ే క ప ో వ ట ం </w>": 3,
    "క ా ర ణ ం గ ా </w>": 14,
    "అ క ా డ మ ీ </w>": 1,
    "అ ఫ ్ </w>": 8,
    "ఫ ై న ్ </w>": 1,
    "ఆ ర ్ ట ్ స ్ </w>": 1,
    "వ ి య ె న ్ న ా </w>": 3,
    "చ ే </w>": 11,
    "స ా ర ్ ల ు </w>": 5,
    "త ి ర స ్ క ర ి ం చ బ డ ్ డ ా డ ు </w>": 1,
    "డ ై ర ె క ్ ట ర ు </w>": 1,
    "అ త న ి క ి </w>": 12,
    "శ ి ల ్ ప క ళ ల ో </w>": 1,
    "మ ం చ ి </w>": 3,
    "స ా మ ర ్ ధ ్ య ా ల ు </w>": 3,
    "ఉ న ్ న ా య ి </w>": 16,
    "స ూ చ ి ం చ ి న ప ్ ప ట ి క ీ </w>": 1,
    "ప ద వ </w>": 1,
    "త ర గ త ి </w>": 4,
    "ఉ త ్ త ీ ర ్ ణ ు డ ు </w>": 1,
    "క ా న ి </w>": 5,
    "చ ద ు వ ు క ు </w>": 1,
    "అ ర ్ హ త </w>": 1,
    "ల ే క ప ో య ి ం ద ి </w>": 1,
    "డ ి స ె ం బ ర ు </w>": 1,
    "న </w>": 83,
    "వ </w>": 9,
    "ఏ ట </w>": 1,
    "ర ొ మ ్ మ ు </w>": 1,
    "క ే న ్ స ర ్ </w>": 1,
    "వ ల ్ ల </w>": 1,
    "చ ద ి ప ో య ి న ం ద ు న </w>": 1,
    "అ త డ ు </w>": 1,
    "చ ే త ి ల ో </w>": 3,
    "చ ి ల ్ ల ి గ వ ్ వ ల ే న ి వ ా డ ై న ం ద ు న </w>": 1,
    "ఇ ల ్ ల ు ల ే న ి వ ా డ ై </w>": 1,
    "చ ి వ ర ి క ి </w>": 5,
    "ప ు ర ు ష ు ల </w>": 2,
    "వ స త ి </w>": 1,
    "గ ృ హ ం ల ో </w>": 1,
    "ఉ ం చ బ డ ్ డ ా డ ు </w>": 1,
    "ర ష ్ య ా ల ో </w>": 1,
    "క ా ర ్ య క ్ ర మ ా ల న ు </w>": 1,
    "న ి ర ్ వ హ ి ం చ ి న </w>": 2,
    "స న ా త న </w>": 3,
    "ల త ో </w>": 11,
    "అ త ి ప ె ద ్ ద </w>": 6,
    "మ త </w>": 15,
    "స మ ూ హ ా న ్ న ి </w>": 3,
    "త న ు </w>": 22,
    "మ ొ ద ట ి స ా ర ి గ ా </w>": 2,
    "వ ్ య త ి ర ే క ి గ ా </w>": 1,
    "మ ా ర ి న ట ్ ట ు </w>": 1,
    "చ ి న ్ న న ా ట ి </w>": 1,
    "స ్ న ే హ ి త ు డ ు </w>": 1,
    "ఆ గ స ్ ట ు </w>": 22,
    "క ు బ ి జ ే క ్ </w>": 1,
    "చ ె ప ్ ప ి న ద ా న ి </w>": 4,
    "ల ి ం జ ్ </w>": 1,
    "ఆ స ్ ట ్ ర ి య ా </w>": 8,
    "వ ి డ ి చ ి </w>": 2,
    "వ ె ళ ్ ళ ట ా న ి క ి </w>": 2,
    "మ ు ం ద ు </w>": 25,
    "ఖ చ ్ చ ి త మ ై న </w>": 5,
    "వ ్ య త ి ర ే క ి </w>": 7,
    "స ం ప ్ ర ద ా య </w>": 8,
    "మ త ప ర మ ై న </w>": 5,
    "ప క ్ ష ప ా త ం </w>": 1,
    "శ త ా బ ్ ద ప ు </w>": 1,
    "జ ా త ్ య హ ం క ా ర ం </w>": 1,
    "ల క ు </w>": 9,
    "ప ్ ర ధ ా న </w>": 19,
    "ప ్ ర ద ే శ ం </w>": 2,
    "స ల హ ా ద ా ర ు డ ు </w>": 1,
    "ల ా ం జ ్ </w>": 3,
    "వ ా న ్ </w>": 26,
    "ల ి ఎ బ ె ం ఫ ె ల ్ స ్ </w>": 2,
    "ర చ న ల ు </w>": 1,
    "క ్ ర ై స ్ త వ </w>": 14,
    "స ా ం ఘ ి క </w>": 11,
    "ప ా ర ్ ట ీ </w>": 62,
    "స ్ థ ా ప క ు డ ు </w>": 2,
    "క ా ర ్ ల ్ </w>": 8,
    "ల య ూ గ ే ర ్ </w>": 1,
    "మ ే య ర ్ స ్ థ ా న ి క </w>": 1,
    "ప ర ి ప ా ల న ా ధ ్ య క ్ ష ు డ ు </w>": 1,
    "స ్ వ ర క ర ్ త </w>": 1,
    "ర ి చ ర ్ డ ్ </w>": 7,
    "వ ా గ ్ న ే ర ్ </w>": 1,
    "ప ా న ్ </w>": 1,
    "జ ే ర ్ మ న ి క ్ </w>": 1,
    "అ వ ే </w>": 1,
    "ఫ ్ ర ం </w>": 1,
    "ర ో మ ్ </w>": 2,
    "ఉ ద ్ య మ ం </w>": 6,
    "న ా య క ు డ ై న </w>": 1,
    "ర ి ట ్ ట ే ర ్ </w>": 1,
    "స ్ చ ో న ే ర ే ర ్ </w>": 1,
    "ర ా జ క ీ య వ ే త ్ త ల </w>": 1,
    "వ ి వ ా ద ా స ్ ప ద </w>": 4,
    "వ ్ య ా ఖ ్ య ల ు </w>": 2,
    "ప ్ ర భ ా వ ి త ం </w>": 5,
    "మ త స ్ త ు డ ి న ి </w>": 1,
    "చ ూ డ ట ం </w>": 2,
    "స ్ థ ా య ి ల ో </w>": 9,
    "వ ్ య త ి ర ే క త న ు </w>": 4,
    "వ ్ య త ి ర ే క ి ం చ ే </w>": 1,
    "స ్ థ ి త ి </w>": 4,
    "జ ా త ్ య హ ం క ా ర </w>": 3,
    "ద ా న ి న ి </w>": 15,
    "స మ ర ్ ధ ి ం చ ే </w>": 6,
    "స ్ థ ి త ి క ి </w>": 5,
    "మ ా ర ్ ప ు చ ె ం ద ా న న ి </w>": 1,
    "మ ె య ి న ్ </w>": 11,
    "క ం ప ్ ఫ ్ ల ో </w>": 4,
    "ప ే ర ్ క ొ న ్ న ా డ ు </w>": 2,
    "ఫ ్ ర ా న ్ స ్ </w>": 24,
    "బ ె ల ్ జ ి య ం </w>": 2,
    "ల ల ో </w>": 12,
    "బ వ ర ి య న ్ </w>": 7,
    "ర ి జ ర ్ వ ్ </w>": 1,
    "ర ే జ ి మ ం ట ్ స ై న ి క </w>": 1,
    "వ ి భ ా గ ం ల ో </w>": 2,
    "స ే వ ల ు </w>": 3,
    "అ ం ద ి ం చ ా డ ు </w>": 1,
    "గ ే ఫ ్ ర ి ట ర ్ </w>": 1,
    "ల ా గ </w>": 1,
    "య ు ద ్ ధ ా న ్ న ి </w>": 4,
    "మ ు గ ి ం చ ా డ ు </w>": 2,
    "ఆ ట న ు </w>": 9,
    "ర న ్ న ర ్ ప ర ి గ ె త ్ త ే వ ా డ ు </w>": 1,
    "ప శ ్ చ ి మ </w>": 8,
    "ఫ ్ ర ం ట ్ ల ో </w>": 2,
    "అ త ి </w>": 1,
    "ప ్ ర మ ా ద క ర మ ై న </w>": 1,
    "ఉ ద ్ య ో గ ా ల ల ో </w>": 1,
    "ఒ క ట ి </w>": 8,
    "శ త ్ ర ు వ ు ల </w>": 1,
    "క ా ల ్ ప ు ల న ు </w>": 1,
    "ఎ ర ు ర ్ క ో వ ల స ి </w>": 1,
    "ఉ ం ట ు ం ద ి </w>": 4,
    "య ్ ప ్ ర ే స ్ </w>": 1,
    "స ొ మ ్ మ ే </w>": 2,
    "అ ర ్ ర ా స ్ </w>": 2,
    "ప స ్ స ్ చ ె ం ద ే ల ే </w>": 1,
    "ప ా ల ్ గ ొ న ్ న ా డ ు </w>": 1,
    "జ ర ్ మ న ీ ల ో </w>": 11,
    "ఇ ర వ ై </w>": 2,
    "అ క ్ క డ </w>": 4,
    "త ొ మ ్ మ ి ద ి </w>": 1,
    "ఇ ం ఫ న ్ త ్ ర ి </w>": 1,
    "వ ి భ ా గ ా ల ల ో </w>": 1,
    "ద ా ద ా ప ు గ ా </w>": 6,
    "చ ం ప బ డ ట ం </w>": 1,
    "చ ూ స ి ం ద ి </w>": 1,
    "డ ి శ ె ం బ ర ్ </w>": 1,
    "న ా ట ి క ి </w>": 14,
    "ప ా ట ు </w>": 4,
    "మ ం ద ి ల ో </w>": 1,
    "మ ా త ్ ర మ ే </w>": 16,
    "జ ీ వ ి ం చ ి </w>": 5,
    "ఉ న ్ న ా ర ు </w>": 4,
    "ఇ త ర ు ల </w>": 2,
    "జ ీ వ ి త చ ర ి త ్ ర ల ు </w>": 1,
    "ర చ ి ం చ ే </w>": 1,
    "జ ా న ్ </w>": 6,
    "క ీ గ న ్ </w>": 2,
    "అ న ు భ వ ం </w>": 2,
    "మ ి గ ి ల ి న </w>": 3,
    "స ం వ త ్ స ర ా ల ు </w>": 6,
    "ద ూ ర ం గ ా </w>": 5,
    "వ ె న క ్ క ి </w>": 13,
    "త ీ స ు క ు ప ో య ి ం ద ి </w>": 1,
    "ధ ై ర ్ య స ా హ స ా ల క ి </w>": 2,
    "ర ె ం డ ు స ా ర ్ ల ు </w>": 2,
    "స న ్ మ ా న ి ం చ బ డ ్ డ ా డ ు </w>": 1,
    "ఉ క ్ క ు </w>": 4,
    "శ ి ల ు వ </w>": 2,
    "ర ె ం డ వ </w>": 13,
    "ప ొ ం ద ా డ ు </w>": 5,
    "ఇ వ ి </w>": 3,
    "గ ె ఫ ్ ర ే ఇ ట ర ్ </w>": 1,
    "అ ర ు ద ు గ ా </w>": 1,
    "ఇ వ ్ వ బ డ త ా య ి </w>": 1,
    "ర ే గ ి మ ్ న ే ట ్ స ై న ి క </w>": 1,
    "ఉ ద ్ య ో గ ు ల ు </w>": 1,
    "న ా య క త ్ వ </w>": 1,
    "ల క ్ ష ణ ా ల ు </w>": 2,
    "ల ే వ ు </w>": 4,
    "భ ా వ ి ం చ ట ం </w>": 1,
    "ఎ ప ్ ప ట ి క ీ </w>": 4,
    "ఊ న ్ త ె ర ొ ఫ ్ ఫ ి జ ి ఎ ర ్ </w>": 1,
    "స ్ థ ా య ి క ి </w>": 6,
    "ప ం ప బ డ ల ే ద ు </w>": 2,
    "ప ౌ ర ు డ ు </w>": 3,
    "క ా క ప ో వ ట ం </w>": 3,
    "వ ల న ే </w>": 1,
    "ఇ త ర </w>": 26,
    "చ ర ి త ్ ర క ా ర ు ల ు </w>": 14,
    "చ ె ప ు త ా ర ు </w>": 1,
    "వ ి భ ా గ </w>": 1,
    "మ ు ఖ ్ య </w>": 9,
    "క ా ర ్ య ా ల య ం ల ో </w>": 2,
    "బ ా ధ ్ య త ల ు </w>": 1,
    "ప ్ ర మ ా ద క ర మ ై న వ ి </w>": 1,
    "అ య ి న ప ్ ప ట ి క ీ </w>": 4,
    "క ళ ా </w>": 1,
    "న ై ప ు ణ ్ య ా న ్ న ి </w>": 2,
    "క ొ న స ా గ ి ం చ ట ా న ి క ి </w>": 1,
    "క ు </w>": 65,
    "స మ య ా న ్ న ి </w>": 3,
    "ఇ చ ్ చ ా య ి </w>": 2,
    "వ ా ర ్ త ా ప త ్ ర ి క క ు </w>": 1,
    "క ా ర ్ ట ూ న ్ ల ు </w>": 1,
    "ఆ ద ే శ ప ూ ర ి త </w>": 1,
    "చ ి త ్ ర ా ల న ు </w>": 2,
    "గ ీ స ా డ ు </w>": 1,
    "గ జ ్ జ ల ు </w>": 1,
    "ప ్ ర ద ే శ ం ల ో </w>": 1,
    "ఎ డ మ </w>": 3,
    "త ో డ </w>": 1,
    "గ ా య ప డ ్ డ ా డ ు </w>": 1,
    "మ ా ర ్ చ ి </w>": 9,
    "ఫ ్ ర ం ట ్ </w>": 6,
    "వ చ ్ చ ా డ ు </w>": 3,
    "స ం వ త ్ స ర ం </w>": 3,
    "గ ా య ా ల </w>": 1,
    "ప త క ం </w>": 1,
    "అ ం ద ు క ు న ్ న ా డ ు </w>": 3,
    "స ె బ ా స ్ ట ి య న ్ </w>": 1,
    "హ ఫ ్ ఫ ్ న ే ర ్ </w>": 1,
    "అ న ు భ వ ా న ్ న ి </w>": 1,
    "స ూ చ ి స ్ త ూ </w>": 1,
    "స ై న ్ య ం </w>": 26,
    "అ య ి న ా </w>": 7,
    "అ వ గ ా హ న </w>": 2,
    "ఉ ం ట ే </w>": 6,
    "బ ా గ ు ం డ ే ద న ి </w>": 1,
    "స ూ చ ి స ్ త ా డ ు </w>": 1,
    "అ క ్ ట ో బ ర ్ </w>": 11,
    "మ స ్ ట ర ్ డ ్ </w>": 1,
    "వ ా య ు వ ు </w>": 1,
    "ద ా డ ి </w>": 19,
    "ప ా క ్ ష ి క ం గ ా </w>": 1,
    "గ ు డ ్ డ ి వ ా డ ై న </w>": 1,
    "క ్ ష ే త ్ ర </w>": 2,
    "వ ై ద ్ య శ ా ల ల ో </w>": 1,
    "చ ే ర ్ చ బ డ ్ డ ా డ ు </w>": 1,
    "ఆ ం గ ్ ల </w>": 1,
    "మ న స ్ త త ్ త వ ే త ్ త </w>": 1,
    "డ ే వ ి డ ్ </w>": 3,
    "ల ే వ ి స ్ </w>": 1,
    "బ ె ర ్ న ్ హ ర ్ డ ్ </w>": 3,
    "హ ో ర ్ స ్ త ్ మ న ్ </w>": 1,
    "గ ు డ ్ డ ి త న ం </w>": 1,
    "మ ా ర ్ ప ు </w>": 5,
    "ల ో ప ం </w>": 1,
    "వ చ ్ చ ి ం ద న ి </w>": 1,
    "స ూ చ ి స ్ త ా ర ు </w>": 1,
    "ప ి ల ు వ బ డ ి ం ద ి </w>": 1,
    "జ ీ వ ి త </w>": 2,
    "ప ర మ ా ర ్ ధ ం </w>": 1,
    "న ి </w>": 15,
    "ర క ్ ష ి ం చ ట ం </w>": 1,
    "త ె ల ు స ు క ు న ్ న ా న న ి </w>": 1,
    "మ ు ఖ ్ య ం గ ా </w>": 18,
    "ల ు చ ి </w>": 1,
    "ద వ ి ద ో వ ి చ ్ జ ్ </w>": 2,
    "ప ర ి శ ో ధ క ు ల ు </w>": 2,
    "మ త స ్ థ ు ల న ు </w>": 3,
    "ప ూ త ్ ర ి గ ా </w>": 1,
    "అ ం త మ ొ ం ద ి న ్ చ ా ల న ే </w>": 1,
    "ఉ ద ్ ద ే శ ం </w>": 8,
    "మ న స ్ స ు ల ో </w>": 1,
    "ప ూ ర ్ త ి గ ా </w>": 8,
    "వ ్ య ా ప ి ం చ ి ం ద ి </w>": 1,
    "అ య ి త ే </w>": 18,
    "ఏ </w>": 21,
    "వ ి ధ ం గ ా </w>": 36,
    "చ ె య ్ య ా ల ో </w>": 1,
    "ఆ ల ో చ ి ం చ ల ే ద ు </w>": 1,
    "వ ా ద ి ం చ ా ర ు </w>": 5,
    "న ి ర ్ ణ య ం </w>": 4,
    "త ీ స ు క ో బ డ ి ం ద ి </w>": 1,
    "చ ె ప ్ ప గ ా </w>": 1,
    "క ొ ం త మ ం ద ి </w>": 7,
    "మ ా త ్ ర ం </w>": 6,
    "అ ద ి </w>": 35,
    "చ ె ప ్ త ా ర ు </w>": 2,
    "శ ీ ర ్ ష ి క ల ు </w>": 1,
    "వ ి ష </w>": 1,
    "వ ా య ు వ ు న ు </w>": 1,
    "ఉ ప య ో గ ి ం చ ట ం </w>": 3,
    "త ె ల ు ప ు త ా య ి </w>": 1,
    "జ ర ్ మ న ీ న ి </w>": 4,
    "ఆ ర ా ధ ి ం చ ా డ ు </w>": 1,
    "గ ొ ప ్ ప </w>": 12,
    "ద ే శ భ క ్ త ు డ ు </w>": 1,
    "అ య ి ప ో య ా డ ు </w>": 3,
    "క ా ల ే క ప ో య ా డ ు </w>": 1,
    "య ు ద ్ ద ా న ్ న ి </w>": 5,
    "అ న ు భ వ ా ల ల ో </w>": 1,
    "క ల ్ ల ా </w>": 1,
    "గ ొ ప ్ ప ద ి గ ా </w>": 1,
    "చ ూ స ా డ ు </w>": 4,
    "అ ధ ి క ా ర ు ల </w>": 4,
    "ప ్ ర శ ం స ల ు </w>": 1,
    "శ త ్ ర ు </w>": 1,
    "భ ూ భ ా గ ం </w>": 2,
    "ప ట ్ ట ు </w>": 2,
    "న వ ం బ ర ్ </w>": 16,
    "ల ొ ం గ ి ప ో వ ట ం </w>": 1,
    "ద ి గ ్ బ ్ ర ా ం త ి </w>": 1,
    "చ ె ం ద ా డ ు </w>": 1,
    "జ ా త ీ య వ ా ద ు ల ు </w>": 3,
    "వ ల ె </w>": 10,
    "క ూ డ ా </w>": 45,
    "ద ో ల ్ చ ్ స ్ త ో బ ్ ల ే గ ే ం ద ే </w>": 1,
    "న మ ్ మ క ం </w>": 4,
    "ఉ న ్ న ా డ ు </w>": 8,
    "ర ణ ర ం గ ం ల ో </w>": 1,
    "ఓ ట మ ి </w>": 2,
    "ఎ ర ు గ న ి </w>": 1,
    "న ా గ ర ి క స ి వ ి ల ి య న ్ </w>": 1,
    "న ా య క ు ల ు </w>": 3,
    "హ ో ం </w>": 1,
    "త ి ర ి వ చ ్ చ ి న </w>": 1,
    "మ ా ర ్ క ి స ్ త ు ల ు </w>": 1,
    "బ ల ్ ల ె ం త ో </w>": 1,
    "ప ొ డ వ బ డ ే వ ా ర ు </w>": 1,
    "చ ె ప ు త ు ం ద ి </w>": 2,
    "ర ా జ క ీ య వ ే త ్ త ల ు </w>": 2,
    "న ే ర స ్ థ ు ల ు గ ా </w>": 1,
    "త ర ్ జ ు మ ా </w>": 1,
    "చ ె య ్ య బ డ ్ డ ా ర ు </w>": 3,
    "వ ే ర ్ స ై ల ్ ల ె స ్ </w>": 11,
    "ఒ ప ్ ప ం ద ం </w>": 19,
    "భ ూ భ ా గ ా ల న ు </w>": 1,
    "క ో ల ్ ప ో య ి ం ద ి </w>": 2,
    "ర ై న ్ </w>": 1,
    "ల ా ం డ ్ </w>": 1,
    "త ీ స ు క ు ర ా బ డ ి ం ద ి </w>": 2,
    "ఆ ర ్ ధ ి క ం గ ా </w>": 3,
    "న ష ్ ట ం </w>": 1,
    "క ల ి గ ి ం చ ే </w>": 2,
    "వ ి ష య ా ల ు </w>": 5,
    "ర ు ద ్ ద బ డ ా య ి </w>": 1,
    "మ ం జ ూ ర ు </w>": 1,
    "చ ె య ్ య బ డ ్ డ ా య ి </w>": 8,
    "స ృ ష ్ ట ి ం చ ి ం ద ి </w>": 2,
    "ద ీ న ి న ి </w>": 8,
    "అ న ్ గ ్ య ా య మ న ి </w>": 1,
    "అ ం ద ర ు </w>": 3,
    "ల ు </w>": 22,
    "ఒ ప ్ ప ు క ు ం ట ా ర ు </w>": 1,
    "య ు ద ్ ద ం ల ో </w>": 4,
    "జ ర ి గ ి న </w>": 23,
    "ద ా ర ు ణ ా ల ు </w>": 1,
    "అ న ్ న ి ం ట ి క ీ </w>": 1,
    "భ ా ధ ్ య ు ల న ి </w>": 1,
    "చ ె ప ్ ప ి ం ద ి </w>": 3,
    "ఇ ప ్ ప ు డ ు </w>": 10,
    "క ొ ం త వ ర క ు </w>": 2,
    "ప ్ ర మ ు ఖ </w>": 7,
    "వ ా ర ు </w>": 25,
    "క న ీ స ం </w>": 3,
    "వ ి జ ే త </w>": 1,
    "న ్ య ా య ం ల ో </w>": 1,
    "భ ా గ ం గ ా </w>": 9,
    "ప ర ి గ ణ ి స ్ త ా ర ు </w>": 1,
    "య ు ద ్ ధ ం ల ో క ి </w>": 2,
    "అ డ ు గ ు ప ె ట ్ ట ి న </w>": 1,
    "య ూ ర ో ప ి య న ్ </w>": 1,
    "ద ే శ ా ల ు </w>": 2,
    "భ ా ర ీ గ ా </w>": 2,
    "స ై న ్ య ా న ్ న ి </w>": 6,
    "స మ ీ క ర ి ం చ ు క ొ న ్ న ా య ి </w>": 1,
    "చ ె య ్ య ట ా న ి క ి </w>": 16,
    "ఉ త ్ స ా హ ం త ో </w>": 1,
    "త ప ్ ప ు ల ు </w>": 1,
    "ఆ ధ ా ర ం </w>": 1,
    "చ ే స ి </w>": 2,
    "బ ా గ ు చ ే య ు </w>": 1,
    "మ ా ర ్ ప ు ల న ు </w>": 3,
    "శ ా స ి ం చ డ ా న ి క ి </w>": 1,
    "ప ు న ా ద ు ల ు గ ా </w>": 1,
    "ఉ ప య ో గ ి ం చ బ డ ్ డ ా య ి </w>": 2,
    "బ ద ు ల ు గ ా </w>": 14,
    "ఒ ప ్ ప ం ద ా న ్ న ి </w>": 6,
    "గ ్ ర హ ి ం చ ి ం ద ి </w>": 2,
    "వ ్ య ా స మ ు ల ో </w>": 1,
    "క ొ ర క ు </w>": 27,
    "బ ా ధ ్ య త </w>": 3,
    "అ వ మ ా న ం </w>": 1,
    "అ న ు </w>": 6,
    "ద ా న ి ప ై </w>": 2,
    "శ ీ ర ్ ష ి క </w>": 1,
    "ప ్ ర ధ ా న మ ై న ద ి </w>": 1,
    "ఉ ద ా హ ర ణ క ు </w>": 1,
    "మ ొ త ్ త ం </w>": 10,
    "త ొ ల గ ి ం చ బ డ ్ డ ా య ి </w>": 1,
    "క ే వ ల ం </w>": 9,
    "ఓ డ ల ు </w>": 1,
    "అ న ు మ త ి ం చ బ డ ్ డ ా య ి </w>": 1,
    "జ ల ా ం త ర ్ గ ా మ ు ల ు </w>": 1,
    "వ ై మ ా న ి క </w>": 3,
    "ద ళ ం </w>": 6,
    "ఇ వ ్ వ బ డ ల ే ద ు </w>": 3,
    "స ై న ి క ు ల ు </w>": 2,
    "స ై న ్ య ం ల ో క ి </w>": 1,
    "క ్ ర ొ త ్ త గ ా </w>": 1,
    "చ ే ర ్ చ ు క ో బ డ ల ే ద ు </w>": 1,
    "ఆ య ు ధ ా ల త ో </w>": 1,
    "వ ా హ న ా ల ు </w>": 1,
    "న ా జ ీ ల ు </w>": 10,
    "అ ధ ి క ా ర ా న ్ న ి </w>": 5,
    "ఆ శ ి ం చ ట ం </w>": 1,
    "ఎ ద ు ర ్ క ొ న ్ న </w>": 1,
    "ర ా జ క ీ య </w>": 18,
    "న ి య మ ా ల ు </w>": 1,
    "ర ె ం డ ి ం ట ి ల ో న ు </w>": 2,
    "క ీ ల క మ ై న </w>": 1,
    "వ ి ష య ం </w>": 9,
    "జ ట ్ ట ు </w>": 3,
    "స ం త క ం </w>": 12,
    "చ ే స ి న </w>": 24,
    "న ే ర స ్ థ ు </w>": 1,
    "ల గ ా </w>": 1,
    "ప ే ర ్ క ొ న ి </w>": 1,
    "త ా మ ు </w>": 4,
    "అ భ ి వ ృ ద ్ ధ ి </w>": 7,
    "చ ే స ్ త ా మ న ి </w>": 1,
    "అ ల ా ం ట ి </w>": 3,
    "ప ు న ర ా వ ృ త ం </w>": 1,
    "క ా క ు ం డ ా </w>": 8,
    "ఉ ం డ ట ా న ి క ి </w>": 1,
    "చ ూ స ్ త ు న ్ న ా మ న ి </w>": 1,
    "చ ె ప ్ ప ా ర ు </w>": 8,
    "ప ా ర ి స ్ </w>": 2,
    "శ ా ం త ి </w>": 13,
    "స మ ా వ ే శ ం ల ో </w>": 11,
    "ర ా జ క ీ య వ ే త ్ త ల క ి </w>": 1,
    "వ ి ష య ం ల ో </w>": 8,
    "ఎ ం ప ి క క ి </w>": 1,
    "క ొ ద ్ ద ి ప ా ట ి </w>": 1,
    "అ వ క ా శ మ ే </w>": 1,
    "న ే ర స ్ థ ు ల ు </w>": 1,
    "న ే ర ా ల క ు </w>": 1,
    "ఉ ప య ో గ ి ం చ ా డ ు </w>": 4,
    "స ై న ్ య ం ల ో న ే </w>": 1,
    "ఉ ం డ ి ప ో య ా డ ు </w>": 1,
    "మ ు న ి చ ్ </w>": 10,
    "త ి ర ి వ చ ్ చ ా డ ు </w>": 1,
    "న ి ర ్ ణ య ా ల క ి </w>": 1,
    "వ ్ య త ి ర ే క ం గ ా </w>": 34,
    "హ త ్ య </w>": 2,
    "చ ె య ్ య బ డ ్ డ </w>": 6,
    "మ ం త ్ ర ి </w>": 22,
    "క ు ర ్ ట ్ </w>": 3,
    "ఎ ఇ స ్ న ే ర ్ </w>": 1,
    "అ ం త ్ య క ్ ర ి య ల </w>": 1,
    "క వ ా త ు ల ో </w>": 1,
    "ప ా ల ్ గ ొ న ా డ ు </w>": 1,
    "స ో వ ి య ట ్ </w>": 24,
    "ర ి ప బ ్ ల ి క ్ </w>": 8,
    "అ ణ చ ి వ ె య ్ య బ డ ి న </w>": 1,
    "క ె ప ్ ట ె న ్ </w>": 2,
    "మ య ర ్ </w>": 1,
    "ఆ ధ ీ న ం ల ో </w>": 4,
    "క ా ర ్ య ా ల య ా ల ు </w>": 2,
    "వ ి ద ్ య </w>": 1,
    "వ ి భ ా గ ం </w>": 1,
    "న ి ర ్ వ హ ి ం చ బ డ ి న </w>": 1,
    "ఆ ల ో చ న </w>": 1,
    "వ ి ద ్ య న ు </w>": 1,
    "అ భ ్ య స ి ం చ ా డ ు </w>": 1,
    "త ప ్ ప ు ల క ు </w>": 1,
    "చ ూ ప బ డ ే వ ా ర ు </w>": 1,
    "అ ం త ర ్ జ ా త ీ య </w>": 9,
    "జ ్ య ూ వ ర ీ </w>": 1,
    "క మ ్ య ూ న ి స ్ ట ు ల ు </w>": 1,
    "చ ో ట ్ ల ా </w>": 1,
    "ర ా జ క ీ య న ా య క ు ల ు </w>": 1,
    "వ ే మ ా ర ్ </w>": 1,
    "స మ ూ హ ం </w>": 8,
    "ప ా ర ్ ట ీ ల ు ల ల ో </w>": 1,
    "క న ప డ ్ డ ా ర ు </w>": 1,
    "జ ూ ల ై </w>": 9,
    "స ై న ి క ు ల న ు </w>": 2,
    "చ ి న ్ న </w>": 12,
    "ప ా ర ్ ట ీ ల ు </w>": 6,
    "వ డ గ ట ్ ట త ా న ి క ి </w>": 1,
    "ర ె ఇ చ ్ స ్ వ ే హ ్ ర ్ </w>": 4,
    "ప ా ర ్ ట ీ న ి </w>": 2,
    "త న ి ఖ ీ </w>": 1,
    "చ ే స ్ త ు న ్ న ప ్ ప ు డ ు </w>": 1,
    "జ ా త ీ య వ ా ద ి </w>": 1,
    "వ ్ య వ స ్ థ ీ క ర ణ </w>": 2,
    "మ ా ర ్ క ి స ్ ట ్ </w>": 3,
    "భ ా వ ా ల </w>": 1,
    "అ ం ట ో న ్ </w>": 1,
    "ద ్ ర ే క ్ స ్ ల ా ర ్ </w>": 3,
    "న చ ్ చ ా డ ు </w>": 1,
    "భ ా వ ా ల ు </w>": 1,
    "బ ల మ ై న </w>": 5,
    "చ ు ర ు క ై న </w>": 1,
    "ప ్ ర భ ు త ్ వ </w>": 3,
    "స ్ థ ా ప న క ు </w>": 1,
    "ప ్ ర భ ా వ ం </w>": 4,
    "ల ే న ి </w>": 13,
    "స మ ా జ వ ా ద ం </w>": 2,
    "స మ ా జ ం ల ో న ి </w>": 1,
    "స భ ్ య ు ల ూ </w>": 1,
    "ప ర స ్ ప ర </w>": 1,
    "అ వ గ ా హ న త ో </w>": 1,
    "మ ె ల గ ా డ ా న ి క ి </w>": 1,
    "త ో డ ్ ప డ ి ం ద ి </w>": 1,
    "ప ్ ర స ం గ </w>": 1,
    "న ై ప ు ణ ్ య ా ల న ు </w>": 2,
    "చ ూ స ి </w>": 1,
    "స ం త ృ ప ్ త ి </w>": 2,
    "చ ె ం ద ి న ా </w>": 1,
    "అ త న ్ న ి </w>": 6,
    "త మ </w>": 17,
    "స భ ్ య ు న ి గ ా </w>": 2,
    "చ ే ర ా ల న ి </w>": 1,
    "ఆ హ ్ వ ా న ి ం చ ా డ ు </w>": 1,
    "క ా ర ్ య న ి ర ్ వ ా హ క </w>": 2,
    "క మ ి ట ీ ల ో </w>": 1,
    "ఏ డ వ </w>": 2,
    "చ ే ర ్ చ ు క ో బ డ ్ డ ా డ ు </w>": 1,
    "వ ి ధ ా ల ు </w>": 1,
    "స భ ్ య ు డ ు </w>": 5,
    "చ ె ప ్ ప బ డ ్ డ ా డ ు </w>": 1,
    "త ప ్ ప ు డ ు </w>": 2,
    "స మ ా చ ా ర ం </w>": 6,
    "చ ె ప ్ ప బ డ ి ం ద ి </w>": 4,
    "మ ు ం ద ు గ ా </w>": 8,
    "స ్ థ ా ప ి ం చ ి న వ ా ర ి ల ో </w>": 1,
    "ఒ క డ ు </w>": 1,
    "ర హ స ్ య </w>": 11,
    "త ు ల ్ </w>": 1,
    "స ం ఘ ం </w>": 1,
    "ద ి ఎ త ్ ర ి చ ్ </w>": 3,
    "ఎ స ్ క ా ర ్ ట ్ </w>": 4,
    "ఇ క ్ క డ </w>": 3,
    "క ల ు స ు క ు న ్ న ా డ ు </w>": 1,
    "శ ి క ్ ష క ు డ ి గ ా </w>": 1,
    "స ల హ ా ల న ు </w>": 1,
    "ప ం చ ు క ో న ే వ ా డ ు </w>": 1,
    "మ ా ట ్ ల ా డ ా ల ి </w>": 1,
    "అ ల ం క ర ి ం చ ు క ో వ ా ల ి </w>": 1,
    "మ ొ ద ల ై న ి వ ి </w>": 1,
    "భ ో ద ి ం చ ే వ ా డ ు </w>": 2,
    "వ ి స ్ త ృ త </w>": 1,
    "వ ి వ ి ధ </w>": 9,
    "ర క ా ల </w>": 1,
    "వ ్ య క ్ త ు ల క ు </w>": 1,
    "ప ర ి చ య ం </w>": 3,
    "చ ే స ా డ ు </w>": 17,
    "క ం ప ్ ఫ ్ </w>": 6,
    "స ం ప ు ట ి ల ో </w>": 1,
    "వ ం ద న ా ల ు </w>": 1,
    "స మ ర ్ ప ి ం చ ట ం </w>": 2,
    "ధ న ్ య వ ా ద ా ల ు </w>": 1,
    "త ె ల ి ప ా డ ు </w>": 1,
    "ఆ క ృ త ి న ి </w>": 1,
    "మ ె ర ు గ ు ప ర చ ట ా న ి క ి </w>": 1,
    "ద ా న ి </w>": 40,
    "ఇ </w>": 1,
    "మ ా ర ్ చ బ డ ి ం ద ి </w>": 1,
    "ప ం ప బ డ ్ డ ా డ ు </w>": 1,
    "ప ూ ర ్ వ </w>": 3,
    "న ి ర ా ట ం క </w>": 2,
    "ప ్ ర ో త ్ స ా హ ం త ో </w>": 1,
    "క ా ర ్ య క ్ ర మ ా ల ల ో </w>": 1,
    "ప ూ ర ్ త ీ </w>": 3,
    "ప ా ల ్ గ ొ న ట ం </w>": 2,
    "ప ్ ర ా ర ం భ ి ం చ ా డ ు </w>": 2,
    "ప ె ద ్ ద </w>": 11,
    "స మ ూ హ ా ల </w>": 9,
    "ధ ా ర ా ళ ం గ ా </w>": 1,
    "మ ా ట ్ ల ా డ ట ం ల ో </w>": 1,
    "స ం ప ా ద ి ం చ ా డ ు </w>": 1,
    "ఫ ి బ ్ ర వ ర ి ల ో </w>": 2,
    "ద ా ద ా ప ు </w>": 3,
    "వ ే ల </w>": 4,
    "ఉ ద ్ ద ే శ ి ం చ ి </w>": 6,
    "మ ా ట ్ ల ా డ ా డ ు </w>": 5,
    "స మ ా వ ే శ ం </w>": 9,
    "ప ్ ర జ ల క ి </w>": 1,
    "త ె ల ప ట ా న ి క ి </w>": 1,
    "ల ా ర ీ ల </w>": 1,
    "న ి ం డ ా </w>": 1,
    "మ ద ్ ద త ు ద ా ర ు ల న ు </w>": 1,
    "స ్ వ స ్ త ి క </w>": 3,
    "గ ు ర ్ త ు ల త ో </w>": 1,
    "ప ్ ర త ు ల న ు </w>": 1,
    "ప ం చ ట ా న ి క ి </w>": 1,
    "న ల ు మ ూ ల ల క ు </w>": 1,
    "ప ం ప ి ం చ ా డ ు </w>": 2,
    "వ ి ధ మ ై న </w>": 7,
    "ఉ ప ా య ా న ్ న ి </w>": 1,
    "వ ా ర ి క ి </w>": 8,
    "ఇ ద ే </w>": 3,
    "మ ొ ద ట ి స ా ర ి </w>": 3,
    "వ ి ర ో ధ ు ల ు </w>": 3,
    "మ ర ్ క ి స ్ త ు ల ు </w>": 1,
    "మ త స ్ త ు ల ు </w>": 3,
    "మ ొ ద ల ై న </w>": 5,
    "క ల హ ప ూ ర ి త మ ై న </w>": 1,
    "అ ం శ ా ల న ు </w>": 1,
    "త ా క ే </w>": 1,
    "ప ్ ర స ం గ ా ల </w>": 1,
    "అ వ త ల </w>": 1,
    "ప ్ ర ా మ ు ఖ ్ య ం </w>": 3,
    "మ ర ్ క ి స ం </w>": 1,
    "న ల ి ప ి వ ే య ్ య ల న ి </w>": 1,
    "వ ే ఇ మ ా ర ్ </w>": 5,
    "అ ణ గ ద ొ క ్ క ా ల న ి </w>": 1,
    "న ి ర ్ ణ య ి ం చ ు క ొ న ్ న </w>": 1,
    "అ ధ ి క ా ర ు ల ు న ు </w>": 1,
    "మ ు న ి చ ్ ల ో </w>": 4,
    "క ే ం ద ్ ర ీ క ర ి ం చ బ డ ి ం ద ి </w>": 1,
    "ఎ ద ు గ ు త ు న ్ న </w>": 1,
    "ల క ్ ష ్ య ా ల న ి </w>": 1,
    "చ ే ర ు క ో వ ట ా న ి క ి </w>": 1,
    "స ర ై న </w>": 2,
    "వ ా హ న ం గ ా </w>": 1,
    "మ ె ల ్ ల గ ా </w>": 1,
    "గ ు ర ్ త ి ం చ ా ర ు </w>": 2,
    "వ ే స వ ి క ా ల ం ల ో </w>": 1,
    "జ ా త ీ య వ ా ద </w>": 1,
    "స మ ూ హ ా ల న ు </w>": 5,
    "చ ూ డ ట ా న ి క ి </w>": 1,
    "బ ె ర ్ ల ి న ్ </w>": 12,
    "ప ్ ర య ా ణ మ య ్ య ా డ ు </w>": 1,
    "ల ే న ప ్ ప ు డ ు </w>": 1,
    "న ా య క త ్ వ ం ల ో </w>": 3,
    "వ ి ప ్ ల వ ం </w>": 3,
    "మ ొ ద ల య ్ య ి ం ద ి </w>": 3,
    "క ా ర ్ య న ి ర ్ వ ా హ </w>": 1,
    "క మ ి ట ీ </w>": 3,
    "న డ ప బ డ ే ద ి </w>": 1,
    "న ి జ మ ై న </w>": 4,
    "స భ ్ య ు ల ు </w>": 8,
    "భ ా ర ం గ ా </w>": 1,
    "ప ర ి గ ణ ి ం చ ే వ ా ర ు </w>": 1,
    "ఆ గ ్ స ్ బ ు ర ్ గ ్ </w>": 1,
    "వ చ ్ చ ి న </w>": 11,
    "స మ ా జ వ ా ద ు ల </w>": 1,
    "స మ ూ హ ం త ో </w>": 1,
    "ఏ ర ్ ప ర ి చ ా ర ు </w>": 1,
    "వ ె ం ట న ే </w>": 5,
    "ర ా జ ీ న ా మ ా </w>": 3,
    "వ ా ర ి </w>": 13,
    "ఎ ద ు ర ు ద ా డ ి క ి </w>": 1,
    "ద ి గ ా డ ు </w>": 1,
    "క ో ల ్ ప ో వ ట ం </w>": 1,
    "చ ూ ప ు త ు ం ద న ి </w>": 1,
    "అ న ట ా న ి క ి </w>": 1,
    "త ీ స ్ త ు ం ద ి </w>": 2,
    "గ ు ర ్ త ి ం చ ి న ప ్ ప ు డ ు </w>": 1,
    "న ి ర ో ధ ి ం చ ి </w>": 1,
    "అ ప ర ి మ ి త మ ై న </w>": 2,
    "అ ధ ి క ా ర ా ల త ో </w>": 2,
    "అ ధ ్ య క ్ ష ు న ి గ ా </w>": 3,
    "న ి య మ ి స ్ త ే </w>": 1,
    "త ి ర ి </w>": 1,
    "వ స ్ త ా న న ి </w>": 1,
    "న ి య మ ం </w>": 1,
    "ప ె ట ్ ట ా డ ు </w>": 2,
    "క ో ప ం త ో </w>": 2,
    "మ ు ం ద ు ల ో </w>": 1,
    "వ ్ య త ి ర ే క ి ం చ ా ర ు </w>": 2,
    "ఇ ం త ల ో </w>": 1,
    "అ ధ ి క ా ర ం </w>": 11,
    "మ ో జ ు న ు </w>": 1,
    "చ ే స ్ త ూ </w>": 7,
    "చ ు ట ్ ట ూ </w>": 6,
    "హ ి ం స ా త ్ మ క </w>": 1,
    "వ ్ య క ్ త ు ల న ు </w>": 2,
    "వ ి మ ర ్ శ ి స ్ త ూ </w>": 1,
    "ఈ జ ్ </w>": 1,
    "హ ి </w>": 1,
    "ట ్ ర ై ట ా ర ్ </w>": 1,
    "శ ీ ర ్ ష ి క త ో </w>": 1,
    "గ ు ర ్ త ు </w>": 1,
    "త ె ల ి య న ి </w>": 1,
    "ప ్ ర త ి </w>": 1,
    "వ ె ల ు గ ు ల ో క ి </w>": 1,
    "వ ా ర ్ త ా ప త ్ ర ి క ల ో </w>": 1,
    "ప ్ ర చ ు ర ి త ం </w>": 1,
    "ద ీ న ి క ి </w>": 13,
    "ప ర ు వ ు </w>": 1,
    "న ష ్ ట </w>": 1,
    "ప ర ి హ ా ర ం </w>": 1,
    "క ో ర ా డ ు </w>": 1,
    "క ్ ర మ ం గ ా </w>": 1,
    "క ా ర ్ య ా చ ర ణ </w>": 3,
    "న ె ట ్ ట ి వ ే య బ డ ి ం ద ి </w>": 1,
    "డ ి మ ా ం డ ్ ల ు </w>": 4,
    "స భ ్ య ు ల </w>": 1,
    "అ ం గ ీ క ా ర ం </w>": 1,
    "త ె ల ు స ు క ో వ ట ా న ి క ి </w>": 1,
    "ఓ ట ి ం గ ్ </w>": 1,
    "ప ్ ర క ్ ర ి య క ు </w>": 1,
    "స మ ర ్ ప ి ం చ బ డ ్ డ ా య ి </w>": 1,
    "అ న ు క ూ ల ం గ ా </w>": 4,
    "ఓ ట ్ ల ు </w>": 1,
    "ప ్ ర త ి క ూ ల ం గ ా </w>": 1,
    "వ ో ట ు </w>": 1,
    "జ ర ి గ ి న ప ్ ప ు డ ు </w>": 1,
    "ఫ ు హ ్ ర ే ర ్ గ ా </w>": 1,
    "చ ె య ్ య బ డ ్ డ ా డ ు </w>": 5,
    "బ ి ర ు ద ు </w>": 2,
    "బ ా హ ్ య ం గ ా </w>": 8,
    "ఉ ప య ో గ ి ం చ బ డ ి ం ద ి </w>": 1,
    "ప ్ ర జ ా స ్ వ ా మ ్ య వ ా ద ు ల ు </w>": 4,
    "స ్ వ ే చ ్ చ ా వ ా ద ు ల ు </w>": 1,
    "చ ర ్ య </w>": 7,
    "త ీ స ు క ొ న ే </w>": 1,
    "న ి య ం త ల ు </w>": 2,
    "ఆ మ ో ద ి ం చ ే వ ా ర ు </w>": 1,
    "క మ ్ య ూ న ి ష ్ ట ు ల ు </w>": 1,
    "బ ీ ర ్ </w>": 5,
    "స మ ా వ ే శ </w>": 5,
    "మ ం ద ి ర ం ల ో </w>": 2,
    "ప ్ ర స ం గ ం </w>": 10,
    "మ ం ద ి న ి </w>": 2,
    "ఆ క ర ్ ష ి ం చ ట ం </w>": 1,
    "మ ొ ద ల ు ప ె ట ్ ట ి ం ద ి </w>": 1,
    "ర ు డ ో ల ్ ఫ ్ </w>": 3,
    "హ ె స ్ స ్ </w>": 1,
    "వ ా య ు </w>": 7,
    "ద ళ </w>": 1,
    "ప ై ల ె ట ్ </w>": 1,
    "హ ె ర ్ మ న ్ </w>": 6,
    "గ ో ర ి ం గ ్ </w>": 12,
    "ప ా ర ా </w>": 1,
    "మ ి ల ి ట ర ీ </w>": 1,
    "స ం స ్ థ </w>": 5,
    "అ ధ ్ య క ్ ష ు డ ు </w>": 4,
    "ఎ ర ్ న స ్ ట ్ </w>": 5,
    "ర ో హ ం </w>": 2,
    "అ న ు చ ర ు ల ు </w>": 4,
    "స మ ా వ ే శ ా ల న ు </w>": 2,
    "క ా ప ల ా </w>": 2,
    "క ా శ ా ర ు </w>": 1,
    "వ ి ర ో ధ ు ల </w>": 1,
    "చ ే స ా ర ు </w>": 7,
    "ద ీ న ి త ో </w>": 2,
    "ఫ ్ ర ా న ్ క న ి య ా </w>": 1,
    "గ ు ల ే ఇ ట ర ్ గ ా </w>": 1,
    "జ ు ల ి ఉ స ్ </w>": 1,
    "స ్ త ్ ర ే ఇ చ ే ర ్ </w>": 2,
    "న డ ప బ డ ు త ు న ్ న </w>": 1,
    "న ు ర ే మ ్ బ ె ర ్ గ ్ </w>": 5,
    "ఆ ధ ా ర ి త </w>": 1,
    "స ్ వ త ం త ్ ర </w>": 3,
    "జ ట ్ ట ు ల న ు </w>": 1,
    "క ల ు ప ు క ు న ్ న ా డ ు </w>": 1,
    "స మ ా జ ం </w>": 1,
    "ప ్ ర భ ా వ ి త </w>": 2,
    "వ ల య ా ల ు </w>": 1,
    "ల ో క ి </w>": 9,
    "అ ం గ ీ క ర ి ం చ బ డ ్ డ </w>": 1,
    "స ్ థ ా న ి క </w>": 5,
    "వ ్ య ా ప ా ర </w>": 2,
    "ఇ ష ్ ట ా ల న ు </w>": 1,
    "ఆ క ర ్ ష ి ం చ ా డ ు </w>": 1,
    "స మ య </w>": 4,
    "జ ె న ర ల ్ </w>": 1,
    "ఎ ర ి క ్ </w>": 2,
    "ల ూ డ ె న ్ డ ో ర ్ ఫ ్ త ో </w>": 2,
    "చ ే త ు ల ు </w>": 2,
    "క ల ి ప ా డ ు </w>": 2,
    "మ ు ం ద స ్ త ు </w>": 4,
    "మ ద ్ ద త ు త ో </w>": 2,
    "ప ్ ర ో త ్ స ా హ ి ం చ బ డ ట ం </w>": 1,
    "హ ా ల ్ </w>": 3,
    "ప ు ష ్ గ ా </w>": 1,
    "ప ి ల ు బ బ డ ి న </w>": 1,
    "ద ె బ ్ బ </w>": 3,
    "త ీ స ే </w>": 1,
    "ప ్ ర య త ్ న ం ల ో </w>": 2,
    "ల ూ డ ె న ్ డ ో ర ్ ఫ ్ న ు </w>": 1,
    "ల ా గ ా </w>": 3,
    "ఉ ప య ో గ ి ం చ ు క ో వ ా ల న ి </w>": 1,
    "న ి ర ్ ణ య ి ం చ ు క ు న ్ న ా డ ు </w>": 6,
    "బ ా హ ్ య </w>": 4,
    "ర ూ ప ం ల ో </w>": 1,
    "ఇ ట ల ీ </w>": 11,
    "స ి ద ్ ద ా ం త ా ల న ు అ న ు క ర ి ం చ ి ం ద ి </w>": 1,
    "వ ి ధ ా న ా ల ల ో </w>": 2,
    "క ొ న ్ న ి ం ట ి న ి </w>": 1,
    "ద త ్ త త ు </w>": 3,
    "త ీ స ు క ు ం ద ి </w>": 1,
    "బ ె ర ్ ల ి న ్ ల ో </w>": 8,
    "స ొ ం త </w>": 3,
    "న క ు </w>": 4,
    "వ ే ద ి క న ు </w>": 2,
    "ఏ ర ్ ప ా ట ు </w>": 6,
    "చ ే స ు క ో వ ట ం </w>": 1,
    "బ ె న ి ట ో </w>": 4,
    "మ ు స ్ స ో ల ి న ీ </w>": 8,
    "క వ ా త ు క ు </w>": 2,
    "ప ో ట ీ గ ా </w>": 1,
    "న ి ల వ ా ల న ి </w>": 1,
    "క ో ర ు క ు న ్ న ా డ ు </w>": 1,
    "ల ూ డ ె న ్ డ ో ర ్ ఫ ్ ర ె ఇ చ ్ స ్ వ ే హ ్ ర ్ ల ో </w>": 1,
    "వ ్ య క ్ త ు ల ు </w>": 5,
    "ర క ్ ష క భ ట ు ల ు </w>": 2,
    "బ వ ే ర ి య ా </w>": 5,
    "వ ా స ్ త వ </w>": 1,
    "గ ు స ్ ట ా వ ్ </w>": 1,
    "క ా హ ్ ర ్ </w>": 3,
    "ర హ స ్ య మ ై న </w>": 2,
    "మ ద ్ ద త ు న ు </w>": 7,
    "ప ొ ం ద ా ర ు </w>": 1,
    "చ ి త ్ ర ా ల ు </w>": 3,
    "చ ూ ప ి ం చ ి న </w>": 1,
    "ల ు ద ే న ్ ద ో ర ్ ఫ ్ ఫ ్ </w>": 1,
    "బ ్ ర వ ర ి య న ్ </w>": 1,
    "ప ో ల ీ స ు ల </w>": 2,
    "అ ధ ్ య క ్ ష ు ల ు </w>": 1,
    "న ూ త న </w>": 16,
    "ప ్ ర భ ు త ్ వ ా న ్ న ి </w>": 8,
    "చ ె య ్ య ా ల న ి </w>": 11,
    "ప ్ ర ణ ా ళ ి క </w>": 18,
    "ర చ ి ం చ ా ర ు </w>": 1,
    "బ ు ర ్ గ ే ర ్ బ ్ ర ు క ే ల ్ ల ె ర ్ ల ో </w>": 1,
    "అ ధ ్ య క ్ ష త న </w>": 4,
    "ప ్ ర జ ా </w>": 6,
    "స మ ా వ ే శ ా న ్ న ి </w>": 2,
    "ఏ ర ్ ప ా ట ు చ ే శ ా ర ు </w>": 1,
    "క ల ి స ి </w>": 3,
    "చ ే స ా న న ి </w>": 1,
    "ప ్ ర క ట ి ం చ ా డ ు </w>": 9,
    "న ా శ న ం </w>": 17,
    "స ై న ్ య </w>": 3,
    "స ం స ్ థ ా ప న </w>": 2,
    "క ా వ ా ల న ి </w>": 1,
    "త ు ప ా క ి </w>": 1,
    "ప ె ట ్ ట ి </w>": 2,
    "బ ె ద ి ర ి ం చ ా డ ు </w>": 1,
    "అ వ క ా శ ం ల ో </w>": 1,
    "క ే హ ్ ర ్ </w>": 1,
    "త ీ స ు క ొ న ి </w>": 2,
    "వ ్ య త ి ర ే క ు ల త ో </w>": 1,
    "చ ే ర డ ా న ి క ి </w>": 1,
    "వ ె ళ ్ ళ ి ప ో య ా డ ు </w>": 2,
    "ర ో జ ు </w>": 13,
    "మ ొ ద ల ు గ ా </w>": 1,
    "క ూ ల ద ొ య ్ య ట ా న ి క ి </w>": 1,
    "మ ం త ్ ర ి త ్ వ శ ా ఖ వ ర క ు </w>": 1,
    "క వ ా త ు </w>": 2,
    "న ి ర ్ వ హ ి ం చ ా ర ు </w>": 1,
    "ప ో ల ీ స ు ల ు </w>": 1,
    "వ ా ర ి న ి </w>": 7,
    "చ ె ద ర గ ొ ట ్ ట ా ర ు </w>": 1,
    "ప ద హ ా ర ు </w>": 1,
    "చ ం ప బ డ ్ డ ా ర ు </w>": 3,
    "హ న ్ ఫ ్ స ్ త ె ం గ ్ ల ్ </w>": 1,
    "ఇ ం ట ి క ి </w>": 2,
    "ఆ త ్ మ హ త ్ య </w>": 4,
    "చ ే స ు క ో ట ా న ి క ి </w>": 1,
    "ప ్ ర య త ్ న ి ం చ ా డ ు </w>": 4,
    "ర ా జ </w>": 1,
    "ద ్ ర ో హ ా న ి క ి </w>": 1,
    "బ ం ధ ి ం చ బ డ ్ డ ా డ ు </w>": 1,
    "అ ల ్ ఫ ్ ర ె డ ్ </w>": 7,
    "ర ో స ే న ్ బ ె ర ్ గ ్ </w>": 2,
    "త ా త ్ క ా ల ి క </w>": 3,
    "వ ా ద న ా </w>": 1,
    "స మ య ం </w>": 8,
    "ఇ వ ్ వ బ డ ి ం ద ి </w>": 3,
    "త న న ు </w>": 6,
    "ర క ్ ష ి ం చ ు క ొ న ే </w>": 1,
    "ప ్ ర స ం గ ం ల ో </w>": 9,
    "జ ా త ీ య మ ై న </w>": 1,
    "భ ా వ ా ల న ు </w>": 1,
    "చ ె ప ్ ప ట ం </w>": 6,
    "క ీ ర ్ త ి </w>": 1,
    "చ ె ం ద ి ం ద ి </w>": 3,
    "ప ్ ర ా ం త ా న ి క ి </w>": 2,
    "ప ర ి మ ి త ం </w>": 1,
    "వ ్ య క ్ త ి </w>": 4,
    "జ ా త ీ య ం గ ా </w>": 1,
    "ఏ ప ్ ర ి ల ్ </w>": 24,
    "ల ం ద ్ స ్ బ ె ర ్ గ ్ </w>": 1,
    "ఐ ద ు </w>": 2,
    "ఖ ై ద ు </w>": 2,
    "ర క ్ ష క ు ల </w>": 1,
    "అ న ు క ూ ల మ ై న </w>": 3,
    "ప ్ ర వ ర ్ త న న ు </w>": 1,
    "ఆ ర ా ధ క ు ల ు </w>": 1,
    "అ భ ి మ ా న ం త ో </w>": 1,
    "న ి ం డ ి న </w>": 1,
    "ల ే ఖ ల న ు </w>": 1,
    "వ ి డ ు ద ల </w>": 4,
    "న ్ య ా య వ ా ద ి </w>": 1,
    "ఆ క ్ ష ే ప ణ ల న ు </w>": 1,
    "అ ం త ి మ ం గ ా </w>": 1,
    "త ి ర స ్ క ర ి ం చ ట ం </w>": 2,
    "స ు ప ్ ర ీ ం </w>": 2,
    "క ో ర ్ ట ు అ త ు న ్ న త </w>": 1,
    "న ్ య ా య స ్ థ ా న ం </w>": 1,
    "డ ి స ె ం బ ర ్ </w>": 8,
    "ఇ చ ్ చ ి న </w>": 9,
    "ఉ త ్ త ర ్ వ ు </w>": 4,
    "క ్ ష మ ి ం చ బ డ ్ డ ా డ ు </w>": 1,
    "క ా ర ా గ ా ర ం </w>": 1,
    "జ ూ న ్ </w>": 9,
    "ఉ ఫ ్ ఫ ి ం గ ్ </w>": 1,
    "ద ి </w>": 5,
    "న ే ష న ్ </w>": 1,
    "ఇ న ్ </w>": 3,
    "న ్ య ూ య ా ర ్ క ్ </w>": 2,
    "స ి ట ీ </w>": 1,
    "స ం ప ా ద క ు న ి క ి </w>": 1,
    "స ం ద ్ బ ె ర ్ గ ్ </w>": 1,
    "ఎ స ్ </w>": 2,
    "య ె ం త </w>": 4,
    "జ ై ల ు ల ో </w>": 1,
    "ఉ న ్ న ద ి </w>": 1,
    "మ ే ర క ు </w>": 3,
    "మ ే ల ్ క ొ న ్ న ా య ి </w>": 1,
    "చ ె బ ు త ూ </w>": 2,
    "ల ే ఖ </w>": 1,
    "వ ్ ర ా స ా డ ు </w>": 3,
    "ల ం ద ్ స ్ బ ె ర ్ గ ్ ల ో </w>": 1,
    "ఉ న ్ న ప ్ ప ు డ ు </w>": 2,
    "స హ ా య క ు డ ు </w>": 2,
    "హ ే స ్ స ్ </w>": 1,
    "చ ె ప ్ ప ి </w>": 2,
    "ర ా య ి ం చ ు క ు న ్ న ా డ ు </w>": 2,
    "త ు ల ే </w>": 1,
    "స ం ఘ </w>": 2,
    "అ ం క ి త ం </w>": 2,
    "ఇ వ ్ వ బ డ ి న </w>": 1,
    "ప ు స ్ త క ం </w>": 5,
    "జ ీ వ ి త చ ర ి త ్ ర </w>": 1,
    "ఆ ల ో చ న ల న ు </w>": 1,
    "బ హ ి ర ్ గ త ం </w>": 4,
    "చ ే స ్ త ు ం ద ి </w>": 1,
    "భ ా గ ా ల ు గ ా </w>": 1,
    "ప ్ ర చ ు ర ి ం చ బ డ ి ం ద ి </w>": 2,
    "మ ధ ్ య ల ో </w>": 10,
    "ప ్ ర త ు ల ు </w>": 4,
    "అ మ ్ మ ు డ య ్ య ా య ి </w>": 1,
    "అ ం త ం </w>": 5,
    "అ య ి ప ో య ి న </w>": 3,
    "అ మ ్ మ బ డ ్ డ ా య ి </w>": 1,
    "ప ం ప ి ణ ీ </w>": 2,
    "వ చ ్ చ ే </w>": 1,
    "ఆ ద ా య ం </w>": 1,
    "ప న ్ న ు ల ు </w>": 1,
    "క ట ్ ట క ు ం డ ా </w>": 1,
    "చ ా న ్ స ల ర ు </w>": 9,
    "అ య ్ య ే </w>": 2,
    "ర ె ఇ చ ్ స ్ మ ర ్ క ్ స ్ </w>": 1,
    "ప న ్ న ు </w>": 1,
    "బ ా క ీ న ి </w>": 1,
    "క ూ డ గ ట ్ ట ా డ ు </w>": 1,
    "య ూ ర ప ్ ల ో </w>": 15,
    "ప ్ ర చ ు ర ణ ా ధ ి క ా ర ా న ్ న ి </w>": 2,
    "స ్ వ ే చ ్ చ ా య ు త </w>": 1,
    "ద క ్ క ి ం చ ు క ొ ం ద ి </w>": 1,
    "అ వ ు త ు ం ద ి </w>": 3,
    "ప ర ి శ ో ధ న ా </w>": 2,
    "అ వ స ర ా ల క ు </w>": 1,
    "వ ి మ ర ్ శ ి ం చ ే </w>": 1,
    "వ ి ధ ా న ా న ి క ి </w>": 4,
    "ప ు న ర ు త ్ ప త ్ త ి </w>": 1,
    "ఉ ం ద ి </w>": 27,
    "ప ర ి స ్ థ ి త ి </w>": 5,
    "అ ం త </w>": 4,
    "బ ా గ ా </w>": 1,
    "ఏ మ ీ </w>": 4,
    "ల ే ద ు </w>": 8,
    "బ ి ల ్ డ ్ </w>": 1,
    "అ ం </w>": 2,
    "స ొ ం న ్ త గ ్ </w>": 1,
    "చ ర ి త ్ ర క ా ర ు డ ు </w>": 6,
    "వ ే ర ్ న ే ర ్ </w>": 6,
    "మ స ే ర ు </w>": 1,
    "మ ే న ల ్ ల ు డ ు </w>": 2,
    "ల ె ఒ </w>": 1,
    "ర ూ బ ల ్ </w>": 5,
    "క ు మ ా ర ు డ ు </w>": 1,
    "ప ీ ట ర ్ </w>": 1,
    "గ ె ల ి చ ా డ ు </w>": 1,
    "క ొ న స ా గ ి ం చ ి </w>": 1,
    "అ య ి </w>": 3,
    "ఉ ం డ ే ద ి </w>": 6,
    "య ూ ర ో ల </w>": 1,
    "వ ి ల ు వ </w>": 2,
    "ఎ ల ా ం ట ి </w>": 18,
    "హ క ్ క ు ల ు </w>": 2,
    "క ో ర ు క ో వ ట ం </w>": 1,
    "ల ే ద న ి </w>": 5,
    "అ న ి శ ్ చ ి త మ ై న </w>": 1,
    "స ్ వ ీ డ న ్ </w>": 1,
    "ప ో ట ీ </w>": 2,
    "వ ి ధ ా న ా ల క ి </w>": 1,
    "క ం ప ్ </w>": 1,
    "అ ద ే </w>": 21,
    "ట ర ్ క ీ </w>": 1,
    "ఇ స ్ ర ా య ె ల ్ </w>": 1,
    "ప ద వ ు ల ు </w>": 1,
    "ప ్ ర చ ు ర న క ర ్ త ల చ ే </w>": 1,
    "న ి వ ృ త ్ త ి </w>": 1,
    "స మ య ా న ి క ి </w>": 1,
    "స ్ థ ి మ ి త ప డ ి ం ద ి </w>": 1,
    "ఆ ర ్ ధ ి క </w>": 37,
    "వ ్ య వ స ్ థ </w>": 9,
    "అ వ క ా శ ా ల ు </w>": 1,
    "క ల ప ట ా న ి క ి </w>": 1,
    "ప ్ ర త ి భ ం ద క ం </w>": 1,
    "అ య ్ య ి ం ద ి </w>": 11,
    "ప ు ష ్ చ ్ </w>": 2,
    "ప ్ ర ా మ ు ఖ ్ య ా న ్ న ి </w>": 2,
    "ఇ చ ్ చ ి న ప ్ ప ట ి క ీ </w>": 1,
    "న ి వ ా స ం </w>": 1,
    "అ ప ్ ప ట ి క ీ </w>": 2,
    "ప ్ ర ా ం త మ ే </w>": 1,
    "ప త న ం </w>": 5,
    "బ వ ే ర ి య ా ల ో </w>": 1,
    "భ ా గ ా ల ు </w>": 3,
    "న ి ష ే ద ి ం చ బ డ ్ డ ా య ి </w>": 2,
    "స మ య ం ల ో న ే </w>": 5,
    "చ ట ్ ట బ ద ్ ద ం గ ా </w>": 5,
    "అ వ స ర ం </w>": 15,
    "అ న ే </w>": 35,
    "వ ి వ ర ణ </w>": 1,
    "ఆ ధ ా ర ం గ ా </w>": 4,
    "న ి ష ే ద ా న ్ న ి </w>": 2,
    "ఎ ట ్ ట ి వ ే య ్ య ట ా న ి క ి </w>": 1,
    "ప ్ ర ధ ా న మ ం త ్ ర ి </w>": 1,
    "హ ే న ్ ర ి చ ్ </w>": 3,
    "హ ె ల ్ ద ్ </w>": 1,
    "ఒ ప ్ ప ి ం చ ా డ ు </w>": 2,
    "ఫ ి బ ్ ర వ ర ి </w>": 11,
    "ఎ త ్ త ి వ ే స ి న ప ్ ప ట ి క ీ </w>": 1,
    "వ ి ద ్ వ ే ష ా ల న ు </w>": 1,
    "ర గ ి ల ్ చ ే </w>": 1,
    "ప ్ ర జ ల ల ో </w>": 4,
    "ప ్ ర స ం గ ి ం చ ట ం </w>": 1,
    "న ి ష ే ధ ా న ్ న ి </w>": 1,
    "ఎ ద ు ర ్ క ు న ్ న ా డ ు </w>": 1,
    "ప ్ ర జ ల </w>": 5,
    "మ ధ ్ య </w>": 20,
    "ప ్ ర స ం గ ి చ ట ం </w>": 1,
    "న ి ష ే ద ి ం ప బ డ ట ం </w>": 1,
    "ర ీ చ ్ స ్ ట ా గ ్ </w>": 13,
    "ఎ న ్ న ు క ో బ డ ్ డ </w>": 1,
    "గ ్ ర ే గ ో ర ్ </w>": 3,
    "స ్ త ్ ర స ్ స ే ర ్ </w>": 4,
    "న డ ప డ ా న ి క ి </w>": 1,
    "న ి య మ ి ం చ ు క ు న ్ న ా డ ు </w>": 1,
    "త మ ్ మ ు డ ు </w>": 1,
    "ఓ ట ్ ట ో </w>": 6,
    "జ ో స ె ఫ ్ </w>": 5,
    "గ ో ఎ బ ్ బ ె ల ్ స ్ </w>": 7,
    "క ా ర ్ య క ్ ర మ ం ల ో </w>": 3,
    "వ ి ష య ా న ్ న ి </w>": 5,
    "అ ధ ి క </w>": 4,
    "స ్ వ ా త ం త ్ ర ్ య ం త ో </w>": 1,
    "వ ి ద ్ య న ు వ ి ష య ా న ్ న ి </w>": 1,
    "న డ ి ప ి ం చ ా ర ు </w>": 1,
    "భ య ప ె డ ు త ూ </w>": 1,
    "అ ం త ర </w>": 3,
    "అ య ి ం ద ి </w>": 3,
    "క ు ట ్ ర </w>": 4,
    "బ ం బ ె ర ్ గ ్ </w>": 1,
    "ఓ డ ి ం చ బ డ ి ం ద ి </w>": 1,
    "త ి ర ు గ ు బ ా ట ు </w>": 3,
    "ప త ్ ర ్ య ్ న ి </w>": 1,
    "మ ర ి ం త గ ా </w>": 2,
    "క ే ం ద ్ ర ీ క ృ త ం </w>": 4,
    "మ ూ ల </w>": 2,
    "స ి ద ్ ద న ్ ట ం గ ా </w>": 1,
    "క ీ ర ్ త ి ం చ ా డ ు </w>": 1,
    "ఎ ం న ు క ో బ ద ర ు </w>": 1,
    "బ ద ు ల ు </w>": 3,
    "అ ధ ి క ా ర ు ల చ ే </w>": 1,
    "న ి య మ ి ం చ బ డ త ా ర ు </w>": 1,
    "స మ ా ధ ా న ం </w>": 3,
    "చ ె ప ్ ప వ ల స ి </w>": 1,
    "క ్ ర ి ం ద </w>": 3,
    "ఎ ద ు ర ు </w>": 1,
    "ప ్ ర శ ్ న ి ం చ న </w>": 1,
    "ప ా ల ై న </w>": 1,
    "స ా మ ్ ర ా జ ్ య ం </w>": 3,
    "ర ు ద ్ ద బ డ ి న </w>": 1,
    "క ల ి గ ి న </w>": 3,
    "బ ా ధ ా క ర మ ై న </w>": 1,
    "అ హ ం క ా ర ం </w>": 1,
    "మ ే ల ్ క ొ ల ప గ ల </w>": 1,
    "స ా మ ర ్ ధ ్ య మ ే </w>": 1,
    "ప ్ ర త ి ప ా ద న </w>": 2,
    "య ూ ర ప ్ </w>": 8,
    "ల ో న ి </w>": 4,
    "ఆ ర ్ ధ ి క ప ర ం గ ా </w>": 1,
    "భ ూ భ ా గ ా న ్ న ి </w>": 1,
    "స మ ూ హ ా ల త ో </w>": 3,
    "య ు ద ్ ద ా న ి క ి </w>": 13,
    "త ా న ె </w>": 1,
    "ఏ క ై క </w>": 7,
    "చ ె ప ్ ప బ డ ట ం </w>": 1,
    "మ ొ త ్ త ం గ ా </w>": 3,
    "క ో ట ్ ల </w>": 2,
    "మ ా ర ్ క ్ ల </w>": 1,
    "భ ా ర ీ </w>": 9,
    "మ ొ త ్ త ా న ్ న ి </w>": 1,
    "న ష ్ ట ా న ్ న ి </w>": 1,
    "ప ూ డ ్ చ ట ా న ి క ి </w>": 1,
    "చ ే ప ట ్ ట ే </w>": 1,
    "చ ర ్ య ల క ు </w>": 1,
    "మ ూ ల ్ య ం గ ా </w>": 1,
    "చ ె ల ్ ల ి ం చ ట ా న ి క ి </w>": 2,
    "అ ం గ ీ క ర ి ం చ ి ం ద ి </w>": 1,
    "జ ర ్ మ న ్ ల ు </w>": 4,
    "వ ి ధ ా న ా ల </w>": 2,
    "క ో ప ా న ్ న ి </w>": 2,
    "వ ్ య క ్ త ం </w>": 3,
    "అ వ మ ా న ా ల న ు </w>": 1,
    "జ ్ య ూ ర ీ </w>": 1,
    "న ె ట ్ ట ి వ ే య ్ య ట ం </w>": 1,
    "గ ె ల ు చ ు క ో వ ా ల న ి </w>": 1,
    "ప ్ ర య త ్ న ా ల ు </w>": 1,
    "న ి య ా మ క ు ల త ో </w>": 1,
    "వ ి జ య వ ం త ం </w>": 3,
    "క ా ల ే ద ు </w>": 3,
    "త ్ వ ర గ ా </w>": 4,
    "క ొ ద ్ ద ి </w>": 5,
    "క ా ల ం ల ో న ే </w>": 1,
    "ప ర ా జ య ా ల </w>": 1,
    "ఇ స ్ త ు న ్ న </w>": 1,
    "క ల ి ప ి </w>": 4,
    "స ూ క ్ ష ్ మ మ ై న </w>": 1,
    "ఉ ద ్ భ వ ి ం చ ి ం ద ి </w>": 1,
    "న ె ట ్ ట ి వ ే య ్ య డ ం ల ో </w>": 1,
    "ప ర ా జ </w>": 1,
    "య ం </w>": 1,
    "ప ొ ం ద ట ం </w>": 1,
    "చ ట ్ ట బ ద ్ ద త </w>": 1,
    "య ు ద ్ ద త ం త ్ ర ం </w>": 2,
    "ప ొ ం ద ే వ ర క ు </w>": 1,
    "ఆ జ ్ ఞ ల క ు </w>": 2,
    "అ ధ ి క ా ర ి క ం గ ా </w>": 5,
    "క ట ్ ట ు బ డ ి </w>": 3,
    "ఉ ం డ ట ం </w>": 10,
    "అ ప ్ ప ు డ ు </w>": 10,
    "స ం స ్ థ ల న ు </w>": 1,
    "ఉ ప య ో గ ి ం చ ి </w>": 3,
    "చ ె య ్ య వ చ ్ చ ు </w>": 1,
    "త ా న ు </w>": 14,
    "న ి య ం త గ ా </w>": 1,
    "స ్ థ ా ప ి ం చ ు క ో వ చ ్ చ ు </w>": 1,
    "ప ా ర ా మ ి ల ట ర ీ </w>": 2,
    "య ు ద ్ ద త న ్ త ్ ర ా న ్ న ి </w>": 2,
    "ఇ త ర ు ల ు </w>": 3,
    "అ ద ో ల ్ ఫ ే </w>": 1,
    "ల ే గ ా ల ి ట ే </w>": 1,
    "ప ర ి హ స ి ం చ ా ర ు </w>": 1,
    "వ ి చ ా ర ం </w>": 1,
    "త ా క ి న ప ్ ప ు డ ు </w>": 1,
    "ర ా జ క ీ య ం గ ా </w>": 3,
    "మ ల ు ప ు </w>": 1,
    "ద ృ ఢ మ ై న </w>": 2,
    "ప ు న ా ద ు ల ు </w>": 2,
    "క ు డ ి వ ి భ ా గ </w>": 2,
    "స ం ర క ్ ష క ు ల ు </w>": 1,
    "క మ ్ య ూ న ి స ్ ట ్ ల ు </w>": 2,
    "వ ్ య త ి ర ే క ి ం చ బ డ ి ం ద ి </w>": 1,
    "ప ్ ర జ ా స ్ వ ా మ ్ య </w>": 1,
    "ప ా ర ్ ల ి మ ె న ్ ట ర ీ </w>": 1,
    "బ ా ధ ్ ద ు ల ై </w>": 1,
    "వ ్ య త ి ర ే క </w>": 6,
    "ప ్ ర మ ా ణ ా ల న ు </w>": 2,
    "అ ం గ ీ క ర ి ం చ ల ే క ప ో త ు న ్ న ట ్ ట ు </w>": 1,
    "త మ న ు </w>": 3,
    "మ ు క ్ క ల ు చ ె య ్ య బ డ ి ం ద ి </w>": 1,
    "మ ం డ ల ి </w>": 2,
    "భ ర ్ త ీ </w>": 5,
    "చ ె య ్ య బ డ ి ం ద ి </w>": 11,
    "ర ో మ న ్ </w>": 2,
    "క ా థ ల ి క ్ </w>": 7,
    "క ే ం ద ్ ర </w>": 1,
    "హ ే ఇ ం ర ి చ ్ </w>": 3,
    "బ ృ న ి ం గ ్ </w>": 5,
    "ప ా ర ్ ల మ ె ం ట ు ల ో </w>": 1,
    "బ ల ా న ్ న ి </w>": 1,
    "క ో ల ్ ప ో య ా డ ు </w>": 1,
    "చ ర ్ య ల న ు </w>": 4,
    "ద ే శ ా ధ ్ య క ్ ష ు న ి </w>": 6,
    "అ త ్ య వ స ర </w>": 2,
    "ఉ త ్ త ర ్ వ ు ల ు </w>": 1,
    "అ మ ల ు </w>": 4,
    "చ ే స ు క ో వ ల స ి </w>": 1,
    "వ చ ్ చ ే ద ి </w>": 1,
    "భ ర ి ం చ ట ం </w>": 1,
    "ద ్ వ ా త ా </w>": 1,
    "ప ా ల న </w>": 2,
    "అ న ే ద ి </w>": 7,
    "వ ర ు స ల ో </w>": 1,
    "ప న ి </w>": 5,
    "చ ే య న ి </w>": 1,
    "ప ా ర ్ ల ి మ ె ం ట ్ </w>": 1,
    "వ ి ధ ా న ం </w>": 12,
    "అ య ి ప ో య ి ం ద ి </w>": 1,
    "చ ె ల ా య ి ం చ ు </w>": 1,
    "ర క మ ై న </w>": 1,
    "ప ్ ర భ ు త ్ వ ా ల </w>": 2,
    "మ ా ర ్ గ ా న ్ న ి </w>": 2,
    "స ు ల ు వ ు </w>": 1,
    "చ ే స ి ం ద ి </w>": 13,
    "ప ్ ర మ ా ణ ా ల </w>": 2,
    "ప ్ ర థ మ ం గ ా </w>": 2,
    "స ె ప ్ ట ె ం బ ర ్ </w>": 32,
    "ఎ న ్ న ి క ల క ు </w>": 4,
    "త ీ స ా య ి </w>": 1,
    "ర ి ప బ ్ ల ి క న ్ </w>": 2,
    "స మ ూ హ ం న ు </w>": 1,
    "ప ు న ర ు ద ్ ద ి ం చ ే </w>": 1,
    "స ా మ ర ్ ధ ్ య ా న ్ న ి </w>": 2,
    "క ో ల ్ ప ో య ా య ి </w>": 1,
    "అ న ు క ో క ు ం డ ా </w>": 1,
    "స ం బ ం ధ ి త </w>": 3,
    "చ ీ క ట ి </w>": 1,
    "వ ో ట ్ ల </w>": 1,
    "స ్ థ ా న ా ల న ు </w>": 1,
    "గ ె ల ి చ ే </w>": 1,
    "ఎ ద ి గ ా ర ు </w>": 2,
    "వ ి ధ ా న ం ల ో </w>": 4,
    "చ ా ం బ ర ్ ల ో </w>": 1,
    "త ొ మ ్ మ ి ద వ </w>": 3,
    "స ్ థ ా య ి </w>": 4,
    "స ె ప ్ ట ె ం బ ర ్ అ క ్ ట ో బ ర ్ </w>": 1,
    "స భ ్ య త ్ వ ం త ో </w>": 1,
    "శ ి క ్ ష </w>": 1,
    "అ న ు భ వ ి స ్ త ు న ్ న </w>": 1,
    "ఇ ద ్ ద ర ు </w>": 6,
    "జ ూ న ి య ర ్ </w>": 1,
    "ల ే ఇ ప ్ జ ి గ ్ ల ో </w>": 1,
    "వ ా ద న క ి </w>": 1,
    "ర క ్ ష ణ </w>": 2,
    "స ా క ్ ష ్ య ం గ ా </w>": 1,
    "క న ప డ ్ డ ా డ ు </w>": 1,
    "ఉ ద ్ య ో గ ు ల </w>": 1,
    "స మ ు ద ా య ం </w>": 1,
    "న ి ష ే ద ి ం చ బ డ ి ం ద ి </w>": 2,
    "అ ధ ి క ా ర ు ల ు </w>": 7,
    "ల ్ య ు త ె న ం త ్ స ్ </w>": 1,
    "స ్ చ ే ర ి ం గ ే ర ్ </w>": 1,
    "హ న ్ స ్ </w>": 10,
    "ల ు డ ి న ్ </w>": 1,
    "స భ ్ య త ్ వ ం ల ో క ి </w>": 1,
    "చ ే ర ్ చ ు క ో బ డ ్ డ ా ర ు </w>": 1,
    "ర ె ఇ చ ్ స ్ వ ే హ ్ ర ్ ల ో </w>": 1,
    "స ే వ ల ం ద ి స ్ త ు న ్ న </w>": 1,
    "స భ ్ య త ్ వ ం </w>": 2,
    "న ి ష ే ద ి ం ప బ డ క ూ డ ద ు </w>": 1,
    "త మ క ు </w>": 2,
    "ర క ్ ష ణ గ ా </w>": 1,
    "ఉ ప య ో గ ి ం చ ు క ు న ్ న ా ర ు </w>": 1,
    "ప ్ ర ా స ి క ్ య ూ ష న ్ వ ా జ ్ య ం </w>": 1,
    "అ ప ా య క ర మ ై న </w>": 1,
    "వ ి ప ్ ల వ ా త ్ మ క మ ై న </w>": 3,
    "శ క ్ త ి </w>": 5,
    "వ ా ద ి ం చ ి న ప ్ ప ు డ ు </w>": 1,
    "డ ి ఫ ె న ్ స ్ ర క ్ ష ణ </w>": 1,
    "న ్ య ా య వ ా ద ు ల ల ో </w>": 1,
    "ఒ క ర ు </w>": 1,
    "ఫ ్ ర ా ం క ్ </w>": 3,
    "న ్ య ా య </w>": 1,
    "బ ద ్ ధ మ ై న </w>": 1,
    "న ి ర ూ ప ి ం చ ట ా న ి క ి </w>": 2,
    "బ ో న ు </w>": 1,
    "వ ద ్ ద క ు </w>": 1,
    "త ీ స ు క ు వ చ ్ చ ా ర ు </w>": 1,
    "అ భ ి ప ్ ర ా య ం </w>": 7,
    "చ ె ప ్ ప ి న </w>": 6,
    "అ ధ ి క ా ర ం ల ో క ి </w>": 2,
    "ర ా వ ట ా న ి క ి </w>": 1,
    "న ి ర ్ ణ య ి ం చ ు క ొ ం ద ి </w>": 1,
    "ప ద ా ల </w>": 1,
    "మ ధ ్ య ల ో క ి </w>": 1,
    "న ే స ్ త మ ే </w>": 1,
    "శ త ్ ర ు వ ు </w>": 1,
    "క ా ద ు </w>": 7,
    "న ొ క ్ క ి </w>": 1,
    "ప ల ి క ా డ ు </w>": 1,
    "అ ధ ి క ా ర </w>": 4,
    "స ్ థ ా య ు ల ల ో </w>": 2,
    "ఆ ర ా ధ క ు ల న ి </w>": 1,
    "త ె చ ్ చ ి ప ె ట ్ ట ి ం ద ి </w>": 1,
    "బ డ ్ జ ె ట ్ </w>": 1,
    "స ్ థ ి ర ీ క ర ణ </w>": 1,
    "క ా ఠ ి న ్ య ం </w>": 1,
    "క ొ ద ్ ద ి గ ా </w>": 2,
    "త ీ స ు క ు వ చ ్ చ ా య ి </w>": 2,
